[
  {
    "id": 46,
    "source": "덴탈아리랑",
    "title": "서울시치과의사회 제40대 회장 선거, 2차 정책토론회를 기대한다서울시치과의사회 제40대 회장단 선거를 앞두고 1월 29일 열린 1차 정책토론회는 겉으로는 큰 충돌 없이 마무리됐다. 그러나 현장을 지켜본 회원들의 체감은 달랐다. “정책을 나열하...",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46807",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202602/46807_82140_195.jpg",
    "content": "서울시치과의사회 제40대 회장단 선거 1차 정책토론회“출장이냐, 여행이냐”… 회원 앞에서 정면충돌정책 논의 아쉬웠던 1차대신 2차는 ‘회원 생존’ 위한 정책 대결 더 치열해질까\n\n서울시치과의사회 제40대 회장단 선거를 앞두고 1월 29일 열린 1차 정책토론회는 정책을 나열하는 수준에 그쳤다는 평가다. 2차 토론회는 2월 5일 개최된다. - 덴탈아리랑\n\n서울시치과의사회 제40대 회장단 선거를 앞두고 1월 29일 열린 1차 정책토론회는 겉으로는 큰 충돌 없이 마무리됐다. 그러나 현장을 지켜본 회원들의 체감은 달랐다. “정책을 나열하는 수준에 그쳤다”는 평가와 함께, 핵심 쟁점들이 깊이 맞붙기보다는 표면을 스치고 지나갔다는 아쉬움이 적지 않았다.\n\n오는 2월 5일(목) 오후 7시, 서울치과의사신용협동조합 강당에서 열릴 2차 정책토론회를 앞두고 회원들은 1차 토론회의 아쉬움을 토로하며, 이번에는 회원의 시선에서 실질적인 정책 대결이 펼쳐지기를 기대하고 있다.\n\n그럼에도 이번 토론회가 남긴 메시지는 분명하다. 두 후보 진영이 공유하는 문제의식은 상당 부분 겹치지만, 이를 풀어가는 해법과 접근 방식에서는 뚜렷한 차이가 드러났다는 점이다. 특히 △회비 및 SIDEX 비용 구조 △보조인력 수급과 구인난 △덤핑치과 및 불법·과잉진료 대응 △그리고 현장 분위기를 급격히 냉각시킨 ‘출장이냐, 여행이냐’를 둘러싼 공방은 2차 토론회에서 다시 핵심 쟁점으로 부상할 가능성을 남겼다.\n\n기호 1번신동열회장 후보(부회장 후보: 함동선·신동욱)와 기호 2번노형길회장 후보(부회장 후보: 김석중·권태훈) 모두 개원가의 위기를 ‘현재형 문제’로 진단했다. 다만 문제 해결을 위해 어디에 먼저 힘을 쏟을 것인지, 그리고 그 해법을 어떤 방식으로 실행할 것인지를 두고는 분명한 온도 차를 보였다.\n\n기호 1번 신동열 회장 후보 (부회장 후보: 함동선·신동욱) - 덴탈아리랑\n\n기호 1번 신동열: “덤핑치과 전면전 + 동네치과 지원 상설 창구”신동열 후보는 토론회 전반을 관통하는 키워드로 ‘시장질서 교정’과 ‘동네치과 보호’를 제시했다. 덤핑·공장형 치과, 불법 광고와 위임진료 문제를 “개별 치과의 대응 범위를 넘어선 사안”으로 규정하며, 협회가 전면에 나서 싸우는 구조를 만들겠다고 강조했다.\n\n신 후보는 크게 세 가지를 내세웠다. 첫째, 덤핑치과와의 전면전이다. “전면전을 불사하겠다”는 표현으로 강경 대응을 공식화했다. 둘째, 동네치과 지원을 위한 법·제도 대응 창구 상설화다. 문제가 발생했을 때 회원들이 어디에 도움을 요청해야 할지 헤매지 않도록 하겠다는 구상이다. 셋째, SIDEX를 세계 5위권 국제 전시회로 키워 회원 혜택으로 환원하겠다는 목표다. 신 후보 진영은 불법·덤핑 문제를 ‘현장 전선’으로 설정하고, 규제·민원·행정 부담을 협회가 방패처럼 받아내야 한다는 톤을 유지했다.\n\n기호 2번 노형길 회장 후보 (부회장 후보: 김석중·권태훈) - 덴탈아리랑",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 45,
    "source": "덴탈아리랑",
    "title": "김영진 박사의 임신에 의한 심신변화와 치과치료시 주의점 2",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46775",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46775_82064_1926.jpg",
    "content": "[특별연재] 김영진 박사 연재임신에 의한 심신변화와 치과치료시 주의점 3前) 건강보험심사평가원 상근심사위원 김영진 치의학 박사\n\n개원가에서 오랫동안 다시 만나길 바랐던 김영진 박사의 약물임상 연재를 덴탈아리랑에서 2026년 1월 재개합니다. 임신·수유부 진료와 약물 처방은 늘 신중함을 요구하지만, 그만큼 근거 있는 기준이 절실한 영역입니다. 이번 연재는 김영진 박사의 『임신에 의한 심신변화와 치과치료시 주의점』을 바탕으로, 불안과 회피가 아닌 과학적 판단과 임상 경험에 근거한 처방 원칙을 다시 정리하고자 합니다. 덴탈아리랑은 이 시리즈가 개원가의 진료 현장에서 실제로 참고할 수 있는 현실적인 임상 가이드가 되기를 기대합니다. <편집자 주>\n\n△표 1-1. 임신기간에 따른 생리적 변화와 이의 대응책\n\n△표 1-1. 임신기간에 따른 생리적 변화와 이의 대응책\n\n△표 1-1. 임신기간에 따른 생리적 변화와 이의 대응책\n\n△표 1-1. 임신기간에 따른 생리적 변화와 이의 대응책\n\nTag#김영진 박사#임신#임산부#임신 치과치료#임산부 치과치료#임신기간#임신 생리적 변화#치과뉴스닷컴#치과뉴스#덴탈아리랑#Dental Arirang\n\n저작권자 © 덴탈아리랑 무단전재 및 재배포 금지\n\n김영진 박사arirang@dentalarirang.com기자의 다른기사>",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 44,
    "source": "덴탈아리랑",
    "title": "그래피, AEEDC Dubai 2026서 글로벌 교정 시장 존재감 확대…중동 파트너십 강화",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46749",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46749_81948_183.jpg",
    "content": "AEEDC Dubai 2026 그래피 부스, 상담 대기 줄이 이어질 만큼 현장 반응 집중SMA · 3D 프린팅 레진 기반 토털 솔루션에 글로벌 교정 전문의 관심중동·아프리카·유럽 파트너와 전략적 협력 및 후속 세미나 연계 논의\n\nAEEDC Dubai 2026 전시장내 그래피 부스 - 덴탈아리랑\n\n3D 프린팅 기반 투명교정장치 전문기업 그래피(코스닥 318060, 대표 심운섭)는 지난 1월 18일부터 21일까지 UAE 두바이에서 열린 AEEDC Dubai 2026(UAE 두바이 치과기자재 전시회) 참가와 직전 자체 행사 등을 개최하며 Shape Memory Aligner(SMA)와 3D 프린팅 레진 플랫폼을 중심으로 글로벌 교정 시장에서의 기술력과 파트너십 경쟁력을 다시 한 번 입증했다고 밝혔다.\n\n그래피에 따르면 이번 AEEDC Dubai 2026 전시 기간 동안 그래피 부스는 행사장 내에서도 높은 주목을 받았으며, 상담 대기 줄이 이어질 정도로 현장 반응이 뜨거웠다. 그래피는 2020년대 초반부터 AEEDC Dubai 전시회에 꾸준히 참가하며 중동 시장에서 임상·교육·파트너십 역량을 축적해 왔고, 이를 기반으로 중동 지역 주요 교정 전문의 및 파트너들과의 협력 관계를 지속적으로 강화해 왔다.\n\n이번 전시회 역시 중동을 중심으로 아프리카·유럽 지역 교정 의료진들과 임상 협력 및 전략적 파트너십을 논의하는 장으로 이어졌으며, 오는 3월 19일 서울에서 열리는 ‘Graphy SMA Legends Symposium 2026 in Seoul’에 대한 해외 의료진들의 참가 문의도 잇따랐다.\n\n두바이 공식 일정도 다채롭게 구성됐다. 먼저 1월 18일 열린 두바이 월드 덴탈 미팅(DWDM)에서는 라빈드라 난다 교수(Ravindra Nanda)와 켄지 오지마 원장(Kenji Ojima)이 종일 워크숍과 메인 강연을 진행하며 중동 지역 교정 전문의들과 심도 깊은 임상적 소통을 이어갔다.\n\nDWDM에서  켄지 오지마 원장(Dr. Kenji Ojima)이 강의하고 있다. - 덴탈아리랑\n\n이어 1월 19일부터 21일까지 진행된 AEEDC Dubai 2026 기간 동안에는 교정 컨퍼런스와 그래피 부스 내 강연이 연이어 열렸다.\n\n연자로는 알리 파이살 원장(Dr. Ali Faisal), 알리 사바 원장(Dr. Ali Sabah), 아흐메드 엘카댐 교수(Dr. Ahmed Elkhdem), 리셋 로드리게즈 원장(Dr. Lissett Rodriguez), 아흐메드 알바스리 원장(Dr. Ahmed Albasri), 아흐메드 나세프 원장(Dr. Ahmed Nasef) 등 글로벌 연자들이 릴레이 형식으로 SMA와 3D 프린팅 레진 플랫폼의 실제 임상 경험을 공유했으며, 그래피 팀은 현장에서 핸즈온 코스와 실습 중심의 강의를 진행해 장비·소재·워크플로우 전반에 대한 이해도를 높였다.\n\n또한 1월 18일 저녁에는 ‘Graphy Night in Dubai’ 네트워킹 행사가 열려 중동·아프리카·유럽 주요 파트너들이 한자리에 모였다. 이 자리에서는 향후 공동 마케팅, 교육 프로그램, 지역별 협력 전략에 대한 논의가 활발히 이뤄졌으며, 전시 기간 동안 SMA 및 레진 기반 장비·소재에 대한 현장 주문과 신규 공급 계약 협의도 다수 진행됐다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 43,
    "source": "덴탈아리랑",
    "title": "바텍, 치과 CT 세계 ‘1위’ 입증... 국내 최초 누적 생산 10만 대",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46751",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46751_81957_4332.jpg",
    "content": "수출 비중 92%... 글로벌 점유율 확대CT·파노라마·세팔로 통합 시스템, 공간·비용 부담 ↓\n\n바텍의 10만 번째 양산 기념 스페셜 에디션 CT ‘Green X 21’. 사진=바텍\n\n글로벌 치과 영상진단기기 기업 바텍(대표 황규호)이 국내 최초로 치과용 디지털 엑스레이 장비 누적 양산 10만 대를 달성했다. 이번 성과는 단일 제품 라인업(Extraoral X-Ray 기준)으로 이룬 대기록으로, 바텍의 기술 경쟁력과 제품 완성도를 수치로 입증한 결과로 평가된다.\n\n바텍은 창립 이후 치과 진료 현장의 사용 환경과 임상 요구를 중심으로 영상진단 장비를 개발해 왔다. 10만 대의 누 적 양산은 단기간에 글로벌 시장에서 경쟁력을 확보한 결과이자, 제품 설계·품질·안전성 전반에 걸쳐 축적된 기술 데이터의 집약체다.\n\n바텍의 치과 영상 기술은 2003년 국내 최초 치과용 디지털 파노라마 진단장비를 선보이며 본격화됐다. 바텍은 디지털 영상 기반 진단 환경을 구현하며 기존 필름 기반 시스템의 한계를 극복하고, 이후 글로벌 시장 진출의 기반을 마련했다.\n\n이후 바텍은 CT·파노라마·세팔로 기능을 단일 장비에 통합한 세계 최초의 ‘3-in-1’ 시스템을 선보이며, 장비 설치 공간과 비용 부담을 동시에 해결한 진단 솔루션을 제시했다. 해당 제품은 임플란트 치료 수요 확대와 맞물려 해외 시장에서 빠르게 확산되며 바텍의 글로벌 점유율 확대에 기여했다.\n\n바텍은 치과 CT 대중화를 이끈 기업이기도 하다. 2013년에 출시한 PaX-i3D Smart(팍스아이 쓰리디 스마트)는 독자적인 센서 설계와 영상 재구성 기술을 통해 진단 품질을 유지하면서도 장비 도입 부담을 낮춘 제품으로, 치과용 CT 보급을 견인했다. 임플란트, 교정 등 CT를 필요로 하는 치과 진료의 문턱을 낮추고 정확성을 높였다는 평가다. PaX-i3D Smart는 치과 CT 역사상 가장 많이 판매된 단일 모델로 꼽힌다.\n\n또한 바텍은 환자 안전을 고려한 저선량 기술을 핵심 경쟁력으로 삼고 있다. Green X(그린엑스) 브랜드를 중심으로 촬영 시간 단축, 선량 감소, 자동 초점 조절 기술 등을 적용해 방사선 노출을 최소화하면서도 정밀한 진단이 가능한 기술 체계를 구축했다.\n\n이번 10만 번째 양산 장비는 바텍이 작년 출시한 고해상도 치과용 CT ‘Green X 21(그린엑스 21)’ 모델로, 스페인 법인에 ‘10만 번째 스페셜 에디션’ 형태로 공급될 예정이다. 이 장비는 오는 3월 스페인에서 열리는 국제 치과 전시회 Expodental에 전시될 계획이다.\n\n바텍은 현재 전 세계 29개 해외 법인을 통해 전 세계 100개국에 수출하는 글로벌 기업이다. 치과 영상진단기기 분야 중 치과 CT 분야에서 판매 대수 기준 세계 시장 1위를 점유하고 있으며, 전체 매출 중 수출 비중이 92%에 달할 정도다. 국내 의료기기 기업 중 해외시장 점유 1위 기업이 드문 상황임에도, 바텍은 ‘프리미엄 치과 CT’의 대명사로 꼽히며, 강력한 브랜드를 구축해 왔다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 42,
    "source": "덴탈아리랑",
    "title": "제론셀베인, 임플란트·골면역학 등 ‘PDRN’ 치과 임상 논의",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46627",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46627_81611_817.jpg",
    "content": "PDRN 심포지엄, 2월 22일 세종대서 개최재생·미용·수익 모델까지 한 번에... 최신 연구 조명\n\n제론셀베인이 오는 2월 22일 서울 세종대학교 대양 AI센터에서 ‘2026 제2회 PDRN 심포지엄’을 개최한다. 사진=제론셀베인\n\n전문의약품 생산 기업 제론셀베인(대표 김덕규)이 ‘2026 제2회 PDRN 심포지엄’을 개최한다, 이번 심포지엄은 오는 2월 22일(일) 서울 세종대학교 대양 AI센터 12층에서 폴리데옥시리보뉴클레오타이드(PDRN)의 최신 연구 흐름과 실제 임상 성과를 한 자리에서 확인할 수 있는 장이 될 전망이다.\n\n제론셀베인은 지난해 2월 개최한 ‘2025 PDRN 심포지엄’에 500여 명의 임상가들이 참여한 가운데 PDRN 주사제인 ‘셀베인주’에 대한 개원가의 높은 관심을 이끌었다.\n\n이번 심포지엄에서는 PDRN을 중심으로 치과 임상, 재생의학, 골면역학, 미용 및 항노화 분야까지 폭넓은 임상 적용 사례와 최신 연구 결과를 심도 있게 조명할 예정이다. 특히 임상 현장에서 바로 적용 가능한 실질적 콘텐츠를 중심으로 프로그램을 구성해 개원의와 임상의가 즉시 활용할 수 있는 실전 중심 세션도 마련돼 높은 관심이 예상된다.\n\n심포지엄은 국내 유수 의료기관의 교수진과 원장들이 연자로 참여한다. 박원서 교수(연세대치과병원)의 ‘PDRN: A Novel Approach, pilot study’ 강연을 시작으로, 김형준 원장(OFP구강내과치과)이 ‘턱관절 질환의 병태생리 및 PDRN 주사치료법’, 윤종일 PDRN 면역재생치의학연구회 부회장(연치과 원장)이 ‘PDRN의 이해와 치과임상 그리고 골면역학’을 주제로 강연한다.\n\n이어 오후 세션에서는 김용진 원장(예스미르치과)이 ‘PDRN, 두 번째 이야기’를, 구정귀 교수(분당서울대병원)는 ‘Integrating PDRN into Regenerative Dentistry: 새로운 임상적 관찰들’, 구기태 교수(서울대치과병원)는 ‘PDRN과 Peri-implantitis’, 권용대 교수(경희대치과병원)는 ‘Ridge augmentation founded upon faster soft tissue healing’, 장현동 원장(현병원, 대한도수의학회 회장)은 ‘의학분야의 셀베인주 활용법 - 감염, 미용, 탈모, 항노화 분야의 활용법’을 주제로 강연에 나선다. 또 김영준 교수(영산대)는 ‘개원의 수익구조를 바꾸는 PDRN 실전전략 - 지금 치과에서 바로 적용하는 재생 매출 설계’를 주제로 강연한다.\n\n마지막으로는 제론셀베인의 김덕규 대표가 ‘항노화(피부 주름) 시장에서 셀베인주를 쉽게 적용해서 결과를 만드는 방법’을 주제로 강연을 펼칠 예정이다.\n\n김덕규 제론셀베인 대표는 “PDRN은 치과 및 재생의학 전반에서 임상적 확장 가능성이 매우 큰 소재”라며, “이번 심포지엄은 단순한 이론 소개를 넘어 실제 임상 성과와 적용 노하우를 공유하는 자리로 의료진에게 실질적인 도움이 될 것이다”고 전했다.\n\nTag#제론셀베인#PDRN#PDRN 심포지엄#폴리데옥시리보뉴클레오타이드#치과뉴스닷컴#덴탈아리랑#Dental Arirang",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 41,
    "source": "덴탈아리랑",
    "title": "중국 치과산업, '저가'가 아닌 '시장 설계자'로 치과산업 밸류체인 무대 등장",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46778",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46778_82081_349.png",
    "content": "덴탈아리랑 AEEDC Dubai 2026 특별현장취재 - 2中 치과산업, ‘저가’가 아니라 ‘시장 설계자’로 등장중동은 허브로, 아시아는 유통으로 …디지털·AI는 기본값으로 패키징 변신중치과산업 밸류체인에서 영향력 확대중인 중국\n\nAEEDC Dubai 2026은 1월 19일부터 21일까지 30주년을 맞아 개최되며, 세계 최대 연례 치과 전시회라는 위상을 다시 한 번 입증했다. 조직위원회에 따르면 올해 AEEDC Dubai에는 155개국에서 7만 4,450명 이상이 방문했으며, 이는 전년 대비 의미 있는 성장세를 이어간 수치다. 전시에는 4,316개 기업과 5,860개 이상의 글로벌 브랜드가 참가해 단일 치과 전시회 기준 세계 최대 규모를 유지했다.\n\n그러나 이번 행사의 본질적 변화는 단순한 규모 확대가 아니었다. 전시 현장에서 확인된 핵심은 경쟁의 문법 자체가 달라졌다는 점이다. 전시장 전반에서 디지털과 AI는 더 이상 특별관의 주제가 아니었다. 바이어와 임상가 모두가 이미 전제하고 들어오는 기본값으로 작동하고 있었다. 조직위원회가 별도 플랫폼으로 운영한 Digital Dentistry 4.0은 이러한 변화를 가장 집약적으로 보여주는 공간이었다.\n\n그리고 이 새로운 기본값 위에서 가장 공격적으로 움직인 플레이어는 한국 기업과 독일 기업들의 전시 면적을 합한 것 보다 더 넓은 면적으로 참가한 중국 기업들이었다. AEEDC Dubai는 단순히 중동 시장을 조망하는 전시회가 아니다. 중동을 넘어 아프리카, 남아시아, 동남아 바이어가 한자리에 모이는 글로벌 신흥·성장시장 교역의 교차로다. 중국 기업들은 이 구조를 정확히 읽고, 단품 경쟁이 아닌 시장 단위 전략으로 전시를 활용하고 있었다.\n\n단품이 아닌 포트폴리오, 시장 설계자로 이동중인 중국 치과산업AEEDC Dubai 2026에서 드러난 중국 기업들의 전략은 한 문장으로 요약된다. 싸게 파는 법이 아니라, 시장에 맞게 묶어 파는 법이다.\n\n과거 중국 기업들이 장비나 재료 단품과 가격 경쟁력을 앞세워 접근했다면, 이번 전시에서는 하나의 기업이 여러 가격대와 복수의 라인업을 동시에 제시하는 모습이 두드러졌다. 이는 바이어에게 기술적 우위보다 도입의 편의성과 선택의 폭을 제공한다. 제품 하나하나의 성능보다, 어떤 구성으로 제안되는지가 경쟁력이 되는 구조다.\n\n이러한 변화는 수출 지표에서도 확인된다. 중국의 의료기기(치과 포함) 수출은 이미 190여 개국으로 확장돼 있으며, 최근 몇 년간 두 자릿수 성장세를 이어가고 있다. 치과 장비와 재료 역시 디지털 워크플로우 확산과 맞물리며 수출 비중을 점진적으로 넓혀가는 추세다.\n\n여기서 핵심은 디지털과 AI의 위치 변화다. 중국 기업들은 AI를 독립된 기술로 강조하기보다, 디지털 워크플로우 안에 자연스럽게 포함시켰다. 구매자 입장에서는 선택 옵션이 아니라 패키지의 일부로 인식되도록 설계한 것이다. Digital Dentistry 4.0이 전시장 중심축으로 부상한 상황에서, 중국 기업들이 택한 전략은 AI를 가진 기업이 아니라 AI가 기본으로 포함된 구성을 제시하는 방식이었다.\n\n중국의 중동 공략법, 두바이는 허브로, 사우디는 레퍼런스로중국 치과·의료기기 기업의 중동 공략은 특정 국가를 개별적으로 공략하는 방식이 아니다. 핵심은 두바이가 속한 UAE와 사우디를 서로 다른 기능의 거점으로 활용하는 데 있다.\n\nUAE는 중동·북아프리카 지역의 대표적인 의료기기 시장이자, AI·디지털 헬스케어 융합이 빠르게 진행되는 의료 허브로 평가된다. UAE는 자체 수요가 존재하는 시장이면서 동시에 GCC 권역으로 확장되는 재수출·유통의 관문이다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 40,
    "source": "덴탈아리랑",
    "title": "덴츠플라이시로나 EDS Symposium 2026 “치아를 언제까지 살릴 것인가? 임상의 현재와 미래를 묻다\"",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46758",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46758_81970_5752.jpg",
    "content": "덴탈아리랑 세미나 리포트덴츠플라이시로나 EDS Symposium 2026“치아를 살릴 것인가, 언제까지 살릴 것인가”치아를 살리는 혁신적 임상의 현재와 미래를 묻다\n\n덴츠플라이시로나가 1월 24일(토) 서울 드래곤시티 한라홀에서 EDS(Essential Digital Solutions) Symposium 2026을 개최했다. - 덴탈아리랑\n\n치아를 살릴 수 있는가, 그리고 얼마나 오래 유지할 수 있는가? 빠른 기술 변화 속에서도 치과 임상의 본질은 변하지 않는다. 덴츠플라이시로나가 1월 24일(토) 서울 드래곤시티 한라홀에서 주최한EDS(Essential Digital Solutions) Symposium 2026은 이 질문을 임상의 중심으로 다시 끌어올린 자리였다.\n\n이번 심포지엄은 근관치료(Endodontics)와 수복(Restoration)을 개별 술식으로 나누지 않고, 자연치아 보존이라는 하나의 임상 목표 아래 연속된 치료 흐름으로 재구성했다. 행사 오프닝에서 덴츠플라이시로나는 EDS의 정체성을 개별 장비나 재료의 묶음이 아닌, 진단–치료–수복 전 과정을 하나의 사고 체계로 연결하는 임상 플랫폼으로 규정했다.\n\n이번 심포지엄은 근관치료(Endodontics)와 수복(Restoration)을 개별 술식으로 나누지 않고, 자연치아 보존이라는 하나의 임상 목표 아래 연속된 치료 흐름으로 재구성했다. - 덴탈아리랑\n\n자연치아 보존, 완벽한 치료보다 시간을 버는 전략첫 연자는 2024년 EDS 첫 회 이후 3년 연속 기조연설자로 나선 김현철 교수(부산대학교치과병원)다. 김 교수는 EDS 심포지엄의 방향성을 상징하는 연자로 자연치아 보존을 술식의 단발적 성공이 아닌, 치료 선택이 누적된 결과로 정의했다. 백세시대에 접어든 현재, 임플란트의 가능성보다 중요한 것은 임플란트를 언제 선택하느냐의 문제이며, 치료를 단계적으로 설계해 시간을 벌어주는 전략 자체가 하나의 성과라는 설명이다.\n\n김 교수는 바이탈 펄프 보존, 단계적 근관치료, 최소 침습 수복 등 작게 시작해 점진적으로 개입하는 치료 전략을 강조했다. 이러한 접근이 가능해진 배경으로는 바이오세라믹 계열 재료의 발전과 디지털 기반 진단 기술의 정교화를 꼽았다. 치아를 살린다는 것은 술기를 잘하는 문제가 아니라, 언제 어떤 선택을 하느냐의 문제이며, 디지털과 AI는 임상을 대체하는 기술이 아니라 임상의 판단을 정교하게 만들고 예측 가능성을 높이는 도구임을 분명히 했다.\n\n첫 기조 강연 연자로 나선 김현철 교수 - 덴탈아리랑\n\n근관치료 성공률 높이는 EDS 기반 프로토콜 공개유기영 원장(남상치과의원)은 #16 치아의 근관치료 전 과정을 실제 임상 영상으로 공개하며, 개원가에서 재현 가능한 엔도 치료의 기준을 제시했다. CT 기반 진단을 통한 근관 해부학적 분석을 시작으로, 글라이드 패스 확보, 셰이핑·이리게이션·충전으로 이어지는 일련의 치료 과정은 근관치료의 재현성과 예측 가능성에 초점을 맞췄다.\n\n유 원장은 엔도의 성공을 단일 파일이나 특정 술식의 문제가 아니라, 치료 전반의 흐름을 얼마나 안정적으로 설계했느냐의 문제로 정의했다. 특히 근관치료 이후 수복 단계까지를 고려한 접근을 통해, 엔도를 ‘끝나는 치료’가 아닌 다음 단계로 이어지는 치료의 출발점으로 재인식해야 한다고 강조했다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 39,
    "source": "덴탈아리랑",
    "title": "턱관절장애교육연구회 10주년 기념 심포지엄, “턱관절, 개원가의 새로운 진료 축” 대 기록 달성",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46762",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46762_81996_504.jpg",
    "content": "턱관절장애교육연구회, 10주년 기념 심포지엄 성료10년간 누적 8,000명 수강…개원가 교육 인프라로 자리“턱관절, 개원가의 새로운 진료 축” 대 기록 달성보험·협진·증식치료까지 총망라하는 임상학술 대장정\n\n턱관절장애교육연구회(회장 김욱)가 주최한 ‘턱관절장애교육연구회 10주년 기념 심포지엄’이 1월 25일, 서울 가톨릭대학교 성의회관 마리아홀에서 700여 석이 가득 찬 가운데 성황리에 개최됐다. - 덴탈아리랑\n\n턱관절장애교육연구회(회장 김욱)가 주최한 ‘턱관절장애교육연구회 10주년 기념 심포지엄’이 1월 25일, 서울 가톨릭대학교 성의회관 마리아홀에서 700여 석이 가득 찬 가운데 성황리에 개최됐다. 이번 심포지엄은 연구회 설립 10주년을 기념해 마련된 자리로, 기초 이론부터 임상·보험청구·포괄적 협진·최신 치료 트렌드까지 아우르는 4부 구성의 종합 프로그램으로 진행됐다.\n\n“10년간 누적 8,000명 수강…개원가 교육 인프라로 자리”김욱 회장은 개회사를 통해 “2016년 6월 25일, 개원의를 위한 ‘턱관절장애 진단·치료·보험청구’ 원데이 세미나로 연구회 활동을 시작한 이후, 베이직·어드밴스 교육 과정을 거쳐 누적 수강생 8,000명을 돌파했다”며 “2023년 5,000명 돌파 기념 행사 이후 불과 2~3년 만에 이룬 성과”라고 의미를 부여했다.\n\n이어 김 회장은 “개원 환경이 갈수록 어려워지는 상황에서 턱관절장애 진료는 급여·비급여를 아우르는 새로운 진료 축이 될 수 있다”며 “프롤로, 보툴리눔톡신, 미용 치료까지 연계된 턱관절 진료가 개원가의 실질적인 돌파구가 되길 바란다”고 밝혔다.\n\n이번 심포지엄은 연구회 설립 10주년을 기념해 마련된 자리로, 기초 이론부터 임상·보험청구·포괄적 협진·최신 치료 트렌드까지 아우르는 4부 구성의 종합 프로그램으로 진행됐다. 사진은 강연중인 김욱 턱관절장애교육연구회 회장 - 덴탈아리랑\n\n턱관절장애의 기초 다지기는 해부·영상 진단에서 출발1부에서는 턱관절 진료의 근간이 되는 해부학과 영상진단이 집중 조명됐다. 첫 연자로 나선 이승표 교수(서울치대 구강해부학교실)는 ‘턱관절 및 악안면 기능해부 완전정복!’ 강연을 통해 턱관절과 악안면 구조를 기능적으로 해석하며, 임상에서 반드시 이해해야 할 해부학적 포인트를 정리했다.\n\n이어 최항문 교수(강릉원주치대 영상치의학과)는 ‘개원의가 꼭 알아야 할 턱관절장애 영상진단(파노라마·CBCT·MRI)’를 주제로, 각 영상 기법의 적응증과 한계, 실제 진단에서의 활용 전략을 제시하며 개원가에서의 영상 선택 기준을 명확히 했다.\n\n윤현옥 원장(울산 우리치과의원)은 ‘PDRN을 이용한 최신 턱관절 증식치료의 임상 과정과 치료 결과’ 강연을 통해 문헌 근거와 실제 임상 사례를 바탕으로 프롤로(PDRN) 치료의 임상적 의미와 적용 포인트를 소개했다. - 덴탈아리랑\n\n보험청구부터 PDRN·초음파까지 ‘실전 중심’ 강연2부는 김욱 회장의 ‘2026년 턱관절장애 진단·치료·보험청구 완전정복!’ 강연으로 시작됐다. 김 회장은 턱관절장애 진료에서 혼선이 잦은 주요 상병코드 적용, 영상 촬영 급여 기준, 차트·판독 소견서 관리의 중요성 등을 실제 사례 중심으로 설명하며 “보험청구의 핵심은 행위가 아니라 진단과 기록의 구조화”라고 강조했다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 38,
    "source": "덴탈아리랑",
    "title": "2026 치과계 선거(서울)_노형길 후보, 출정식에서 ‘삭발’로 결연한 의지 내보여",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46782",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46782_82092_3318.jpg",
    "content": "참담한 개원가의 비참함 해결하고자 서치 선거에 도전“배고파 못 살겠다, 바꿔서 살길 찾자” 외쳐서치를 다시 환생시키는 환생 캠프로 앞으로 전진만 할 것 다짐\n\n2월 10일 치러지는 제40대 서울시치과의사회 회장단 선거에 나선 노형길 후보가 1월 28일 압구정로데오역 근처 선거사무소에서 열린 출정식에서 ‘삭발’을 감행해 개원가 문제 해결을 위한 결연한 의지를 드러냈다.\n\n2월 10일 치러지는 제40대 서울시치과의사회 회장단 선거에 나선 노형길 후보가 1월 28일 압구정로데오역 근처 선거사무소에서 열린 출정식에서 ‘삭발’을 감행해 개원가 문제 해결을 위한 결연한 의지를 드러냈다.\n\n노형길 후보는 인사말을 통해 “사랑하고 존경하는 4800여 회원 여러분, 연일 계속되는 매서운 추위보다 더 냉혹한 개원환경에 처해 계신 서울시치과의사회 선생님들에게 위로와 죄송하다는 말씀을 먼저 드린다”라며 “현재 치과 상황은 저수가 덤핑치과와 불법 과대광고, 요즘 들어 기승을 부리는 불법 AI 생성형 광고, 비급여 수가 공개와 보고로 인한 경영 악화, 날로 심해지는 구인난, 갈수록 더해지는 행정업무와 각종 규제, 급격하게 증가하는 환자와의 마찰과 법적 소송까지 치과의사로서 최소한의 생존권마저 위협받고 있다”고 한탄했다.\n\n이어 노 후보는 “지금 개원가는 기로에 서 있다. 모두 공멸의 길로 빠져드느냐? 한 발 빠진 공멸의 길에서 빠져나오느냐? 이전의 친목 단체 같은 활동으로는 어렵다”라며 “바꿔야 한다. 싸워야 하고, 누군가는 희생해야 한다. 저 노형길이 그 어렵고 험한 길로 가고자 한다”고 의지를 나타냈다.\n\n노 후보는 “저는 이런 참담한 개원가의 비참함을 해결하고자 서치 선거에 도전했고, 저의 굳은 결의를 보여드리기 위해 삭발을 하기로 결정했다”라며 “이러한 저의 의지가 저뿐만 아니라 치과계 선거에 나서시는 모든 분, 특히나 상대방 후보 측에도 울림이 있기를 기대한다”고 호소했다.\n\n이어 참석자들은 “배고파 못 살겠다, 바꿔서 살길 찾자” 피켓을 일제히 들고 개원가의 어려움을 호소했다.\n\n현 집행부 회무 미흡한 부분 있어, 노 후보가 제대로 할 것\n\n출정식 후 윤정태 선대본부장은 3년 전 회장 선거 출마 당시 본인이 대화방에 참여했던 서울대 3인의 단일화 관련 톡 메시지내용을 현장에서 공개하며, 상대 후보가 인간적인 신의를 저버렸다고 말했다.윤정태 선대본부장은 인사말에서 “노형길 후보는 갑작스럽게 바이스가 이탈하면서 고뇌하고 심사숙고한 측면이 있었다”라며 “스타트가 늦은 감은 있지만 그 사이에 전열을 가다듬고 최선을 다할 것이다. 저희 캠프는 서치를 다시 환생시키는 환생 캠프로 앞으로는 전진만 해나갈 것”이라고 지지를 호소했다.\n\n출정식에는 안성모 전 치협 회장, 김세영 전 치협 회장, 장소희 대여치 회장, 강현구 서치 회장, 이상복 전 서치 회장 안제모 치산협 회장, 임훈택 전 치산협 명예회장 등 70여 명이 참석했다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 37,
    "source": "덴탈아리랑",
    "title": "2026 치과계 선거(서울)_신동열 후보 출정식 \"업그레이드 서치\"",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46776",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46776_82072_400.png",
    "content": "서울시치과의사회 | 제40회 회장선거 기호 1번 신동열신동열 후보, 출정식 열고 “업그레이드 서치”치협 회장 및 치산협 회장 후보 출마자들도 대거 참석\n\n기호 1번 신동열 후보(현 서울시치과의사회 부회장)가 1월 27일 서초역 인근에서 오는 2월 10일 실시하는 제40대 서울시치과의사회 회장 선거 출정식을 열어 “업그레이드 서치”를 외쳤다. - 덴탈아리랑\n\n기호 1번 신동열 후보(현 서울시치과의사회 부회장)가 1월 27일 서초역 인근에서 오는 2월 10일 실시하는 제40대 서울시치과의사회 회장 선거 출정식을 열어 “업그레이드 서치”를 외쳤다.\n\n이날 출정식에는 최근 대한치과의사협회(이하 치협) 회장 후보로 나서며 기자회견을 마친 김민겸 후보, 김홍석 후보, 강충규 후보와 치협 회장 후보로 나설 예정인 박영섭 전 치협 회장, 권긍록 대한치의학회장 그리고 (사)한국치과의료기기산업협회(이하 치산협) 회장 후보로 나서는 임훈택 전 치산협 명예회장 등도 출정식에 참석해 대선 출정식을 방불케했다.\n\n그 밖에 이수구 스마일재단 이사장, 정철민 전 서울지부 회장, 최남섭 전 치협 회장, 이상복 전 서울지부 회장, 정상철 전 서울대 동창회장, 장재완 전 치협 부회장, 강현구 서울지부 회장, 허윤희 전 대한여성치과의사회(이하 대여치) 회장, 장소희 대여치 회장, 안제모 치산협 회장, 홍순호 치협 대의원총회 부의장 등이 참석했다.\n\n신 후보는 “첫째, 덤핑 치과, 불법 광고, 위임진료에 대해 서울지부가 책임지고 대응하는 체계. 둘째 동네 치과 개업의를 보호하는 법 제도 대응창구 신설, 셋째, 현장 중심으로 움직이는 서울시치과의사회 등을 만들겠다”라고 각오를 밝혔다. - 덴탈아리랑\n\n신 후보는 “첫째, 덤핑 치과, 불법 광고, 위임진료에 대해 서울지부가 책임지고 대응하는 체계. 둘째 동네 치과 개업의를 보호하는 법 제도 대응창구 신설, 셋째, 현장 중심으로 움직이는 서울시치과의사회 등을 만들겠다”라고 각오를 밝혔다.\n\n한편 이번에 출마하는 양측 후보들의 대결은 서울-연세-경희 등 이른바 서-연-경 맞대결 양상으로 펼쳐지게 됐다.\n\n기호 1번은 신동열 후보(서울대), 심동욱 후보(연세대), 함동선 후보(경희대)이고, 기호 2번은 노형길 후보(서울대), 김석중 후보(연세대), 권태훈 후보(경희대)로 회장은 서울대, 부회장 후보는 연세대, 경희대로 양측의 6명 후보가 모두 동일하다. 공교롭게 서울 소재 치대 출신으로 모두 구성돼, 학연을 무시할 수 없는 특성상 어느 후보가 당선될지 귀추가 주목되고 있다.\n\nTag#서울시치과의사회#서치회장#서치선거#신동열#심동욱#함동선#서울지부#덴탈아리랑#치과선거#치과뉴스",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 36,
    "source": "덴탈아리랑",
    "title": "대한심미치과학회 제21대 염문섭 회장 집행부 출범모바일대한심미치과학회 제21대 염문섭 회장 집행부 출범",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46752",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46752_81959_2159.jpg",
    "content": "대한심미치과학회, 제21대 염문섭 회장 집행부 출범심미학회 국제적 위상제고와 교육시스템 강화 다짐11월 IFED 월드 콩그레스등 굵직한 국제학술대회 준비인정의 교육원 연수 교육등 회원 학술 강화해 나갈 것\n\n대한심미치과학회 제21대 염문섭 회장이 2026년 한 해를 학회의 국제적 위상 제고와 내실 있는 교육 시스템 확립의 원년으로 삼겠다고 선포했다. - 덴탈아리랑\n\n대한심미치과학회(회장 염문섭, 이하 심미학회)가 1월 27일 서울 가빈아트홀에서 ‘제21대 집행부 초도 이사회’를 개최하고, 2026년 한 해를 학회의 국제적 위상 제고와 내실 있는 교육 시스템 확립의 원년으로 삼겠다고 선포했다.\n\n이날 염문섭 회장은 제21대 집행부의 모토로 ‘화이부동(和而不同)’을 선정하고, “심미학회는 치과의사, 치과기공사, 치과위생사가 함께 호흡하는 독보적인 정체성을 가졌다”며, “서로의 전공과 역할을 존중하며 조화를 이룰 때, 진정한 의미의 ‘심미’가 완성된다”고 인사말을 전했다.\n\n이 날 가장 강조된 키워드는 단연 ‘조화’로 염 회장은 대한심미치과학회는 특정 전공 중심의 학회가 아닌 다양한 전공 배경을 지닌 구성원들이 모여 각자의 색깔을 유지한 채 하나의 하모니를 만들어내는 것이 심미학회의 가장 큰 강점이라고 밝혔다. 이러한 맥락에서 제시된 학회 운영 모토 ‘화이부동(和而不同)’은 단순한 구호를 넘어, 21대 집행부가 지향하는 방향성을 상징적으로 보여주는 키워드로 자리잡았다.\n\n아울러 올해 39주년을 맞은 학회가 내년 40주년이라는 중요한 이정표를 앞두고 있다는 점도 강조됐다. 염 회장은 “오랜 전통과 새로운 시작이 만나는 시점”이라며, 40주년을 단순한 기념행사가 아닌 학회의 역사와 정체성을 되돌아보는 계기로 만들겠다는 구상을 밝혔다.\n\n이번 이사회에서는 2026년 하반기 심미학회의 최대 역점 사업인 ‘제14회 세계심미치과연맹(IFED) 월드 콩그레스 및 제39주년 정기학술대회’(11월 13일~15일, 코엑스)에 대한 구체적인 준비 현황도 공유되었다. 학회는 이번 대회를 통해 국내외 치과의사 800명, 해외 참가자 400명, 치과기공사와 치과위생사 100명 이상 등록을 목표로 하고 있으며, 행사 주제와 프로그램 구성, 공식 홈페이지 오픈 일정 등도 단계적으로 준비 중이다. 일본, 중국·대만, 미국 등과의 기존 교류를 확대하는 동시에, 한동안 교류가 주춤했던 국제 네트워크의 회복에도 나선다. 집행부는 전 세계 심미치과 전문가들이 집결하는 이번 행사를 통해 한국 심미치과학의 글로벌 리더십을 공고히 한다는 계획이다.\n\n심미학회의 뿌리인 학술 교육 프로그램 강화도 핵심 안건으로 다뤄졌다.\n\n3월부터 시작되는 제11기 인정의 교육원 교육 과정은 심미치과 전문가 양성의 산실로 그 역할을 공고히 할 예정이며, 10월 16일부터 18일까지 열리는 제 3회 국제 교육원 프로그램은 해외 치과의사들과의 학술 교류를 활성화하는 교두보가 될 전망이다.\n\n또한, 총무, 학술, 국제, 연구, 섭외, 정보통신, 문화복지 등 각 분과의 이사 구성을 임명하여 21대의 심미학회를 이끌어갈 조화롭고 강력한 실행력을 갖춘 집행부 구성을 마무리하고, 각 분과별 이사진들의 분과별 사업 분야 소개도 이어졌다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 35,
    "source": "덴탈아리랑",
    "title": "AEEDC Dubai 2026, 30년 역사, 치과산업의 지형도를 바꾸다헤드라인AEEDC Dubai 2026, 30년 역사, 치과산업의 지형도를 바꾸다",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46726",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46726_81888_427.jpg",
    "content": "덴탈아리랑 AEEDC Dubai 2026 특별현장취재 - 1“성공한 전시회는 이유가 비슷하다. 두바이는 그 모든 조건을 갖췄다.”AEEDC Dubai 2026, 30년의 대기록치과산업의 지형도를 바꾸다중동등 MENASA를 너머 글로벌 No.1 위용 자랑\n\n올해 AEEDC Dubai 2026은 30주년을 맞아 1월 19일부터 21일까지 열렸다. 주최 측 집계에 따르면 전시 면적은 72,500㎡, 155개국에서 74,450명이 현장을 찾았으며 4,316개 기업이 참가해 5,860개 글로벌 브랜드를 선보였다. 학술 프로그램 역시 192명의 연자, 183개 과학 세션, 20개 워크숍, 390편의 포스터 발표로 역대 최대 규모를 기록했다. - 덴탈아리랑\n\n【두바이=덴탈아리랑 현장취재】“성공한 전시회는 이유가 비슷하다. 두바이는 그 모든 조건을 갖췄다.\" 행사장이 크다는 표현만으로는 부족했다. 전시장 8개 홀을 연결한 동선은 관람 중심이 아니라, 미팅과 상담을 전제로 한 비즈니스 흐름에 맞춰 설계돼 있었다. 상담 테이블이 끊임없이 채워진 부스가 있는 반면, 메시지와 준비가 분산된 부스는 관람객의 시선에서 빠르게 밀려났다. AEEDC Dubai 2026은 더 이상 ‘보는 전시회’가 아니라, 사전에 설계된 산업 플랫폼으로 작동하고 있었다.\n\n올해 AEEDC Dubai 2026은 30주년을 맞아 1월 19일부터 21일까지 DWTC(두바이 월드 트레이드 센터)​​​​​​에서 ​성황리에 개최됐다. 주최 측 집계에 따르면 전시 면적은 72,500㎡, 155개국에서 74,450명이 현장을 찾았으며 4,316개 기업이 참가해 5,860개 글로벌 브랜드를 선보였다. 학술 프로그램 역시 192명의 연자, 183개 과학 세션, 20개 워크숍, 390편의 포스터 발표로 역대 최대 규모를 기록했다.(2025년 참고: SIDEX:19,845㎡, 격년제인 독일 IDS: 180,000㎡)\n\n올해 AEEDC Dubai는 30주년을 맞이해 30주년을 기념하는 행사가 함께 개최됐다. - 덴탈아리랑\n\nAEEDC Dubai 2026은 30주년을 기념하는 행사가 함께 개최됐다. 사진은 30주년 기념 공식 갈라 현장에서 축사를 발표중인 AEEDC Dubai 주최사 압둘살람 알마다니 회장 - 덴탈아리랑\n\n규모를 넘어 밀도로 증명한 위상AEEDC Dubai의 인상적인 지점은 숫자 그 자체보다, 그 숫자가 현장에서 ‘밀도’로 체감되도록 설계돼 있다는 점이다. 전시는 임플란트, 교정, 구강외과, 디지털, 재료·장비 등으로 명확하게 분화돼 있었고, 등록·교육·비즈니스·미디어 영역을 분리한 운영 구조는 거래와 학습이 동시에 작동하는 구조를 만들었다.\n\nAEEDC 4.0(디지털 덴티스트리), Incubator Zone, Start-up Area, Dental Business Hub, Education Corner, Dental Societies Area 등 주요 기능 존은 전시를 단순한 제품 진열 공간이 아니라 산업 운영 인프라로 확장시키는 역할을 했다. 현장에서는 부스 방문과 제품 확인으로 끝나는 흐름이 아니라, 상담과 미팅, 딜러 및 파트너 연결, 후속 일정 확정으로 이어지는 장면이 반복됐다.\n\n주요 한국기업들은 부스내 강연코너를 운영, 비즈니스와 임상학술 문화를 결합한 포맷으로 전시장의 활기를 도왔다는 평가다. - 덴탈아리랑\n\nAEEDC Dubai 2026에서 주요 한국기업들은 임상 심포지엄 개최 및 학술강연 지원 등을 진행했다. - 덴탈아리랑",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 34,
    "source": "덴탈아리랑",
    "title": "그래피 3D 프린팅 교정 소재, 체온을 만나면 부드러워지는 ‘스마트 교정력’ 연구 입증업계뉴스그래피 3D 프린팅 교정 소재, 체온을 만나면 부드러워지는 ‘스마트 교정력’ 연구 입증",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46696",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46696_81795_4420.jpg",
    "content": "학술지 ‘사이언티픽 리포트(Scientific Reports)’ 게재 승인3% 극한 압박 상황서도 하중 1/5 수준... 통증·부작용 획기적 감소\n\n그래피(Graphy)의 직접 3D 프린팅 방식으로 제작된 투명 교정 장치가 기존 열성형 방식을 뛰어넘는 우수성을 입증하며, 글로벌 교정학계에서 이목을 집중시켰다. 사진=그래피\n\n3D 프린팅 기반 투명교정장치 전문기업 그래피(코스닥 318060, 대표 심운섭)가 2026년 새해 초부터 호재를 터뜨렸다. 자사의 직접 3D 프린팅 방식으로 제작된 투명 교정 장치가 기존 열성형 방식을 뛰어넘는 우수성을 입증하며, 차세대 교정 치료의 표준으로 등극할 가능성을 확인받은 것. 그래피의 형상기억(Shape Memory) 레진이 실제 입안과 유사한 환경에서 교정학계가 제시한 권장 범위에 부합하는 하중 프로파일을 제공하는 것으로 확인됐으며, 특히 까다롭기로 유명한 네이처 포트폴리오 학술지 ‘사이언티픽 리포트(Scientific Reports)’ 게재 승인은 그래피가 글로벌 교정 시장에 기대감을 최고조로 끌어올리고 있다.\n\n이번 연구는 그래피의 독자적인 3D 프린팅 소재인 TC-85, TR-07, TA-28과 현재 시장에서 널리 쓰이는 열성형 소재들을 비교 분석했다. 연구팀은 실제 교정 장치가 입안에서 1~2주일간 착용된다는 점에 착안해, 사람의 체온과 유사한 37℃의 물속에서 최대 14일간 장치를 담가두고 시간이 흐름에 따라 하중과 강성이 어떻게 변화하는지 정밀하게 추적했다.\n\n연구 결과에서 가장 주목할 부분은 치아가 이동할 때 발생하는 미세한 변형인 1% 구간에서의 하중 데이터다. 그래피의 3D 프린팅 소재는 37℃ 수중 환경 1% 변형 시 약 4.04~7.24N의 힘을 기록했다. 이를 실제 치아 하나가 받는 면적(유효 접촉 폭)으로 정밀 환산하면 치아당 약 0.07~0.34N의 하중이 전달되는 것으로 나타났다. 이는 교정학계에서 권장하는 이상적인 하중 범위인 0.2~2.5N을 완벽하게 충족하거나 그보다 더 부드러운 수준으로, 치아 뿌리에 무리를 주지 않으면서도 효과적인 이동을 이끌어낼 수 있는 ‘가장 건강한 힘’이 구현됨을 의미한다.\n\n그래피(Graphy)의 직접 3D 프린팅 방식으로 제작된 투명 교정 장치가 기존 열성형 방식을 뛰어넘는 우수성을 입증하며, 글로벌 교정학계에서 이목을 집중시켰다. 사진=그래피\n\n또한, 연구팀은 장치가 강하게 눌리는 극한 상황을 가정하여 3% 변형 실험도 병행했다. 이 데이터는 본 연구 조건에서 소재의 압도적인 안전성을 보여주는데, 기존 열성형 재료가 최대 65.23N의 과도한 압박을 가하는 것과 달리 그래피 소재는 약 7.30~13.48N 수준에 머물렀다. 큰 변형이 일어나도 기존 방식보다 5배 이상 부드럽게 반응하기 때문에, 환자가 장치를 처음 끼울 때 느끼는 극심한 통증을 획기적으로 낮추고 과한 하중으로 인한 치근 흡수 등의 부작용 위험을 방지하는 안전장치 역할을 톡톡히 해낸다.\n\n이러한 ‘스마트한 교정력’의 비결은 체온에 반응하는 형상기억 능력에 있다. 그래피의 소재는 37℃에 노출된 지 약 1시간 만에 하중과 강성이 최적의 상태로 부드러워지며 안정화된다. 특히 초기 안정화 이후 14일이 지날 때까지 일정한 힘을 꾸준히 유지한다는 점이 확인되어, 장치를 교체하는 순간까지 지속적이고 예측 가능한 치료 효과를 기대할 수 있게 됐다. 여기에 더해 3D 프린팅 방식은 부위별로 두께를 자유롭게 조절할 수 있어, 디지털 설계를 통해 치아마다 필요한 최적의 힘을 배분하는 ‘완전 맞춤형 교정’이 가능하다는 강점도 재확인되었다.\n\n논문의 교신저자인 그래피 김훈 수석연구원은 “이번 연구는 1%의 미세 이동부터 3%의 큰 변형까지 모든 단계에서 직접 프린팅 얼라이너가 기존 방식보다 생물학적으로 우수한 하중 프로파일을 가짐을 입증한 것”이라며, “앞으로 이 정밀 데이터를 기반으로 환자별 맞춤형 하중 설계를 지원하는 솔루션을 더욱 고도화하여 전 세계 교정 치료의 표준을 바꿔나갈 계획”이라고 강조했다.\n\n자세한 내용은 ‘https://www.nature.com/articles/s41598-026-36723-8’에서 확인할 수 있다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 33,
    "source": "덴탈아리랑",
    "title": "한 해 13조 치과의료시장, 치과병의원 19,383곳, 개업 8.6% 감소, 폐업 24.4% 증가",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46600",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46600_81547_4913.png",
    "content": "[덴탈아리랑] 한국치과의료시장을 살펴본다한 해 13조 치과의료시장, 치과병의원 19,383곳이 담당개업 702개소, 문 닫은 곳 590개소, 개업과 폐업이 동시에 빨라지는 시장고령사회·임플란트·AI가 2026년 개원가를 가른다치과의사 28,836명, 치과병의원 근무율 93.7%다빈도 상병 부동의 1위는 치은염 및 치주질환치과의료와 산업, 시술에서 ‘관리 산업’으로 전환\n\n한 해 13조 치과의료시장, 치과병의원 19,383곳이 담당\n\n한 해 우리나라에서 쓰이는 외래 치과의료비는 13조 336억원(2023년 기준). 이 가운데 건강보험 등 정부의무가입제도가 부담하는 금액은 4조 7,518억원, 나머지 8조 2,818억원은 여전히 환자와 가계가 직접 지불하고 있다.\n\n2024 한국치과의료연감에 따르면, 2023년 치과병·의원 건강보험 진료비는 5조 7,922억원, 그 중 급여비는 4조 815억원까지 늘었다. 통계만 놓고 보면 치과의료 시장은 꾸준한 성장세를 이어가고 있다. 그러나 개원가의 실제 체감은 단순히 “보험 진료가 늘었다”는 말로 정리되기 어렵다. ※ 그래프 출처: 2024 한국치과의료연감(치과의료정책연구원, 2025년 12월 19일 발행)\n\n13조 시장, 그러나 36% 보장률 경제2023년 외래 치과의료비 13조 336억원 가운데 치과병·의원이 건강보험으로 청구한 진료비는 5조 7,922억원, 이 중 급여비는 4조 815억원이다. 전년과 비교하면 진료비는 7.2%, 급여비는 7.1% 늘었다. 성장의 그래프만 보면 안정적인 확장처럼 보인다. 하지만 ‘보장률’이라는 렌즈를 씌우는 순간 풍경이 달라진다.\n\n2023년 기준 치과 건강보험 보장률은 치과의원 36.3%(전년 대비 +2.0%p), 치과병원 25.4%(전년 대비 –1.4%p)에 머물고 있다. 같은 해 의과 의원 보장률은 57.3%, 병원은 50.2%다. 치과 보장률은 2016~2019년까지 완만한 상승세를 탔지만, 이후 30%대 초중반에서 오르내리는 박스권에 갇혀 있다.\n\n전체 경상의료비에서 외래 치과의료비가 차지하는 비중 역시 2005년 8.8%에서 2023년 5.9%로 떨어졌다. 총액은 늘었지만, 의료비 전체에서의 존재감은 오히려 줄어든 셈이다.\n\n19,383개소 시대, 개업과 폐업이 동시에 빨라지는 시장2024년 한 해 동안 문을 연 치과병·의원은 702개소, 문을 닫은 곳은 590개소다.2013년과 비교하면 개업은 38.1%, 폐업은 23.3% 줄었지만, 팬데믹 직후인 2020년과 비교해 보면 양상은 달라진다.\n\n개업은 8.6% 감소했고, 폐업은 24.4% 증가했다. 새로운 치과는 계속 생기지만, 일정 규모의 치과는 빠르게 시장에서 이탈한다. “공급 과잉”이라는 말이 추상적으로 느껴질 수 있지만, 개업과 폐업 통계를 들춰보면 그것이 이미 현실이 되었음을 확인할 수 있다.\n\n치과의사 28,836명, 치과병의원 근무율 93.7%2024년 기준 치과병원은 241개소, 치과의원 19,142개소 등, 총 19,383개소가 진료를 하고 있다. 2000년 10,652개소에서 24년 만에 82.1% 증가한 수치다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 32,
    "source": "덴탈아리랑",
    "title": "그래피, ‘SMA Legends Symposium 2026’ 서울 개최 레전드들이 교정의 기준을 다시 쓰다",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46680",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46680_81767_432.jpg",
    "content": "세계 교정 석학·레전드 연자 10인 서울 집결3월 19일 강남서 300명 규모 글로벌 학술 심포지엄 개최SMA·직접 프린팅 얼라이너 중심 임상·기술 경쟁력 집중 조명기존 투명교정에서 SMA 시대로의 패러다임 전환 메시지 제시\n\nGraphy SMA Legends Symposium 2026 in Seoul이 오는 2026년 3월 19일, 서울 그랜드 머큐어 임피리얼 팰리스에서 개최된다. 이번 심포지엄은 세계 교정 레전드들이 한자리에 모여 SMA와 직접 프린팅 얼라이너로 여는 교정의 새로운 기준을 제시하는 자리가 될 전망이다. — 덴탈아리랑\n\n3D 프린팅 기반 투명교정장치 전문기업 그래피(코스닥 318060, 대표 심운섭)는 오는 2026년 3월 19일 서울 강남 그랜드 머큐어 임피리얼 팰리스에서 ‘Graphy SMA Legends Symposium 2026 in Seoul’을 개최한다.\n\n이번 심포지엄은 오전 9시부터 오후 6시까지 약 300명 규모로 진행되며, 국내외 교정과 전문의와 치과기공사, 업계 관계자들이 참석해 Shape Memory Aligner(SMA)와 직접 프린팅 얼라이너를 중심으로 최신 임상 트렌드와 치료 전략을 공유할 예정이다. 행사의 슬로건은 ‘레전드들이 교정의 기준을 다시 쓰다’로, 세계적인 교정 석학들이 한자리에 모여 SMA 시대의 교정 패러다임을 조망한다는 의미를 담았다.\n\n이번 행사는 2023년 개최된 ‘Graphy Summit Symposium’ 이후 약 3년 만에 열리는 그래피의 대형 학술 행사로, 그 사이 빠른 기술 고도화와 글로벌 사업 확장을 이뤄낸 그래피의 성장 흐름을 집약적으로 보여주는 자리라는 점에서 의미가 크다. 그래피는 이번 심포지엄을 계기로 국내 학술 세미나와 교육 프로그램을 보다 체계적이고 지속적으로 전개해 나간다는 계획이다.\n\n이번 심포지엄은 곽춘 원장의 좌장 진행 아래 세션이 이어진다. 오전 세션에서는 라빈드라 난다 교수(Ravindra Nanda)와 지혁 교수가 SMA의 생역학적 원리와 임상 적용 전략을 다루며, 오후 세션에서는 김기범 교수, 김성훈 교수, 켄지 오지마(Kenji Ojima), 이종현 교수, 윤달선 원장, 나오코 오타와(Naoko Otawa), 전영진 원장 등 국내외 연자들이 복합 치아이동, 어태치먼트 프리 치료 전략, SMA 및 직접 프린팅 얼라이너 워크플로우와 실제 임상 사례를 종일 프로그램으로 소개할 계획이다.\n\n그래피는 이번 심포지엄을 통해 구강 온도에서 형상기억 효과를 발휘하는 SMA와 직접 프린팅 얼라이너 시스템을 중심으로, 소재·장비·소프트웨어·임상 프로토콜을 아우르는 디지털 교정 플랫폼 비전을 제시한다는 구상이다. 특히 기존 열성형 투명교정 중심의 치료 방식에서 벗어나, 3D 다이렉트 프린팅 SMA 기반 디지털 교정 시대로의 전환을 본격적으로 논의하는 자리가 될 것으로 기대된다.\n\n이번 심포지엄에서는 그래피 팀즈(GraphyTeams) 기반 디지털 워크플로우, 선택적 두께 설계, 프로그램형 형상기억 폴리머를 활용한 치아이동 전략 등 실제 임상 현장에서 활용 가능한 노하우가 집중적으로 다뤄질 예정이다. 그래피는 이번 행사가 국내는 물론 아시아 지역에서 SMA 치료의 표준을 함께 논의하고 확장하는 계기가 될 것으로 보고 있다.\n\n그래피 관계자는 “이번 SMA 레전드 심포지엄은 세계적인 교정 석학과 국내 주요 연자들이 함께 SMA와 직접 프린팅 얼라이너를 중심으로 차세대 디지털 교정의 방향성을 제시하는 자리”라며 “2023년 이후 빠르게 성장해 온 그래피의 기술력과 임상 경험을 국내 의료진과 공유하고, 향후 국내 학술 활동을 본격적으로 확대해 나가는 출발점이 될 것”이라고 말했다.\n\n한편 그래피는 최근 중국 대형 교정 전문 그룹 본덴트(Bondent)와의 협력을 통해 중국 교정 시장 진출을 가시화하고 있으며, 두바이 DWDM와 AEEDC를 비롯한 주요 글로벌 학회와 전시회 참가를 이어가며 SMA 기술 확산과 글로벌 파트너십 확대에 속도를 내고 있다. 회사는 SMA를 축으로 한 글로벌 디지털 교정 플랫폼 전략을 지속적으로 강화해 나갈 계획이다.심포지엄 관련 문의는 070-4190-0945으로 하면 된다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 31,
    "source": "덴탈아리랑",
    "title": "2026 치과계 선거(경기) 위현철 vs 김욱, 회원의 표심은 어디로?... 공약 노선 돋보기진료실 안과 밖의 회무를 책임지겠다는 공통된 목표를 포부로 두 후보가 출사표를 던졌다. 제36대 경기도치과의사회(이하 경기지부) 회장단 선거 후보자 2인의 1차 정견 발표회가 지난...",
    "url": "https://www.dentalarirang.com/news/articleView.html?idxno=46772",
    "thumbnail": "https://www.dentalarirang.com/news/photo/202601/46772_82050_2734.jpg",
    "content": "제36대 경기도치과의사회 회장단 선거 제1차 후보자 정견발표회기호 1번 위현철 후보, “진료실 안에서는 안심을, 밖에서는 자부심을!”기호 2번 김욱 후보, “회원은 진료에만 집중, 나머지는 지부가 책임진다!”2월 3일(화) 2차 정견 발표회, 2월 9일(월) 선거 실시로 당선자 확정\n\n진료실 안과 밖의 회무를 책임지겠다는 공통된 목표를 포부로 두 후보가 출사표를 던졌다. 제36대 경기도치과의사회(이하 경기지부) 회장단 선거 후보자 2인의 1차 정견 발표회가 지난 1월 27일 경기도치과의사회관에서 진행됐다. - 덴탈아리랑\n\n진료실 안과 밖의 회무를 책임지겠다는 공통된 목표를 포부로 두 후보가 출사표를 던졌다. 제36대 경기도치과의사회(이하 경기지부) 회장단 선거 후보자 2인의 1차 정견 발표회가 지난 1월 27일 경기도치과의사회관에서 진행됐다. 같은 목표지만 회무 운영 구상에서는 상이한 입장을 내놓으며 선거 구도의 윤곽을 드러냈다.\n\n기호 1번 위현철 회장후보(김광현 부회장후보) - 덴탈아리랑\n\n기호 1번 “불법 광고 무관용!” 모니터링 전담팀 카드 꺼내\n\n먼저 기호 1번 위현철 회장후보(김광현 부회장후보)는 ‘진료실 안에서는 안심을, 진료실 밖에서는 자부심을!’이라는 구호를 내걸며 “치과에는 유능한 해결사가 필요하다. 회원의 생존과 실익을 이야기하러 출마했다”고 밝혔다. 그는 법정 분쟁 대응부터 행정 간소화, 청년 치과의사 지원, 문화 복지까지 아우르는 공약을 제시했다.\n\n위 후보는 법적 분쟁에 대한 실질적 보호 체계를 핵심 과제로 내세웠다. 환자, 직원, 건물 등과 관련된 각종 분쟁에 대응하기 위해 상근 변호사를 두고, 전화 상담부터 서면 작성까지 회원과 함께 문제 해결에 나서겠다는 구상이다. 그는 “회원들이 법적 분쟁의 공포에서 벗어날 수 있도록 방패가 되겠다”고 밝혔다.\n\n보험 제도 개선에 대해서도 언급했다. 과실 입증 중심의 기존 보상 구조로 인해 회원들이 환자와의 갈등, 경찰서 방문 등 정신적·시간적 소모를 겪고 있다며, 과실 여부를 따지기 전에 회원들의 멘탈과 일상을 보호하는 ‘과정 중심의 건강한 보험’을 마련하겠다고 했다.\n\n또 불법 과대광고 근절 역시 주요 공약 중 하나다. 그는 무관용 원칙을 강조하며, 단순 신고에 그치지 않고 불법 광고를 상시 모니터링하는 전담팀을 구성하겠다고 말했다. 이어 “불법 광고로 얻는 수익보다 그로 인해 감당해야 할 비용이 더 크다는 점을 분명히 알리겠다”고 전하며, 실질적 억제 효과를 목표로 제시했다.\n\n행정 부담 완화를 위한 ‘행정 프리패스 시스템’도 제안했다. 위 후보는 수원시치과의사회(이하 수원분회) 회장 재임 당시 법정의무교육 콘텐츠를 제작·배포해 행정 간소화를 이끈 경험을 언급하며, 이러한 노하우를 바탕으로 회원들이 진료에 집중할 수 있는 환경을 만들겠다고 약속했다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 30,
    "source": "치과신문",
    "title": "제20회 DV conference, 다채로운 전시 프로모션 예고[치과신문_전영선 기자 ys@sda.or.kr] 오는 2월 8일 3호선 학여울역에 위치한 SETEC 제1, 2전시장에서 개최되는 ‘제20회 2026 DV conference’에서 유한 evertis 임플란트를 중심으로 한 다양한 프로모션이 펼쳐진다. 이번 DV world 전시의 핵심은 유한 evertis 부스다. 유한 evertis 부스에서는 임상가들로부터 높은 신뢰를 받고 있는 유한 evertis 제품에 대해 임상 적용에 대한 상세한 상담이 진행되며, 현장에서 합리적인 패키지 제품을 구매할 수 있다. 신흥은 이번 행사를 통해 주목할 만한 신제품과 특별한 프로모션을 아낌없이 선보인다. 바이오필름 제거, 착색 제거, 스케일링은 물론 임플란트 유지관리까지 폭넓게 활용 가능한 ‘PT-B’와 셀프 어드히시브 레진 시멘트 ‘Maxcem Elite Chroma’를 만나볼 수 있다. 이와 함께 DVmall Best 추천 상품인, One Cone 테크닉의 최적화된 ‘everfil MTA Sealer’와 신규 론칭한 수용성 임시 근관 충전재 ‘GSB ENDOPASTE’ 등도 참관객을 찾아간다. 신규 개원의를 위한 ‘Hu-Friedy’ 기구 패키지 프로모션도 마련된다. 개원",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46433",
    "thumbnail": "https://www.dentalnews.or.kr/data/cache/public/photos/20260206/art_17700931370361_12d55b_213x142_c1.jpg",
    "content": "[치과신문_전영선 기자 ys@sda.or.kr]오는 2월 8일 3호선 학여울역에 위치한 SETEC 제1, 2전시장에서 개최되는 ‘제20회 2026 DV conference’에서 유한 evertis 임플란트를 중심으로 한 다양한 프로모션이 펼쳐진다.\n\n이번 DV world 전시의 핵심은 유한 evertis 부스다. 유한 evertis 부스에서는 임상가들로부터 높은 신뢰를 받고 있는 유한 evertis 제품에 대해 임상 적용에 대한 상세한 상담이 진행되며, 현장에서 합리적인 패키지 제품을 구매할 수 있다.\n\n신흥은 이번 행사를 통해 주목할 만한 신제품과 특별한 프로모션을 아낌없이 선보인다. 바이오필름 제거, 착색 제거, 스케일링은 물론 임플란트 유지관리까지 폭넓게 활용 가능한 ‘PT-B’와 셀프 어드히시브 레진 시멘트 ‘Maxcem Elite Chroma’를 만나볼 수 있다. 이와 함께 DVmall Best 추천 상품인, One Cone 테크닉의 최적화된 ‘everfil MTA Sealer’와 신규 론칭한 수용성 임시 근관 충전재 ‘GSB ENDOPASTE’ 등도 참관객을 찾아간다.\n\n신규 개원의를 위한 ‘Hu-Friedy’ 기구 패키지 프로모션도 마련된다. 개원 초기 구성 시 필요한 기구 구매에 있어 패키지 프로모션을 통해 신규 개원가에 실질적인 지원 혜택을 제공할 예정이다. 신규 개원 친구 추천 이벤트도 현장에서 동시에 진행돼 개원 초기 부담을 덜어줄 예정이다. 개원 시 필요한 주요 품목들이 모두 현장에 마련돼 있어 한눈에 확인하고 상담까지 받을 수 있다\n\n또한 이번 DV conference에서는 오는 7월 18일과 19일 SETEC 제1·2전시장에서 개최되는 ‘제5회 2026 DV world Seoul’을 사전 홍보하는 별도의 부스도 운영된다. 이를 통해 하반기 대형 전시에 대한 기대감을 높인다는 계획이다.\n\n교정 분야에서는 메탈 친화 본딩제 ‘Grengloo’, 세라믹 친화 본딩제 ‘Blugloo’ 등 교정용 본딩 제품군이 선보이며, 교정 강연에서 선보인 다양한 교정 제품군도 함께 구매할 수 있다. 아울러 SHOFU 신제품 원보틀 유니버셜 본딩제 ‘Beautibond Xtreme’의 론칭과 함께 특별 프로모션을 선보인다.\n\n제20회 2026 DV conference는 학술강연 사전등록이 조기 마감됐으며, 현재는 전시 관람 사전등록만 가능하다. 전시 관람 등록은 DVmall을 통해 할 수 있다. 행사 관련 상세 정보 확인 및 문의는 DVmall 1:1 문의하기 또는 카카오톡 채널을 통해 가능하다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 29,
    "source": "치과신문",
    "title": "부산대치과병원 내 ‘코웰메디 홀’ 개소[치과신문_이가영 기자 young@sda.or.kr] 부산대학교치과병원(원장 김현철·이하 부산대치과병원)에 ‘코웰메디 홀’이 새롭게 조성되며, 산학 협력을 기반으로 한 교육·연구 인프라가 한층 강화됐다. 코웰메디(대표 최현명)는 지난 2월 3일 개소식을 열고, 병원과 기업이 축적해 온 역량을 공유하는 상징적 공간의 출범을 공식화했다. 코웰메디 홀 조성은 치과 임플란트 분야에서 오랜 기간 기술력을 축적해 온 코웰메디와 부산대치과병원이 추진해 온 산학 협력의 성과다. 양측은 이번 협력을 계기로 치의학교육과 연구 환경을 보다 체계적으로 고도화하고, 미래 치의학 인재 양성을 위한 기반을 단계적으로 확장해 나간다는 계획이다. 코웰메디 홀은 국내 치과 임플란트 산업의 발전 과정과 함께 코웰메디의 연혁, 미래형 임플란트 ‘Regene X’를 비롯한 주요 제품과 기술 흐름을 한눈에 살펴볼 수 있도록 구성된 전시 공간이다. 코웰메디가 국내 임플란트 산업 발전에 기여해 온 과정과 산업 현장에서 축적한 기술력을 보여주는 공간으로서 의미를 지닌다. 이를 통해 학생과 연구자들이 치과산업의 흐름과 기술 발전 변화를 보다 입체적으로 이해할 수 있을 것으로 기대된다는 게 회사 측의 설명",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46436",
    "thumbnail": "https://www.dentalnews.or.kr/data/cache/public/photos/20260206/art_17701787728994_4c3df8_213x142_c1.png",
    "content": "[치과신문_이가영 기자 young@sda.or.kr]부산대학교치과병원(원장 김현철·이하 부산대치과병원)에 ‘코웰메디 홀’이 새롭게 조성되며, 산학 협력을 기반으로 한 교육·연구 인프라가 한층 강화됐다.\n\n코웰메디(대표 최현명)는 지난 2월 3일 개소식을 열고, 병원과 기업이 축적해 온 역량을 공유하는 상징적 공간의 출범을 공식화했다. 코웰메디 홀 조성은 치과 임플란트 분야에서 오랜 기간 기술력을 축적해 온 코웰메디와 부산대치과병원이 추진해 온 산학 협력의 성과다. 양측은 이번 협력을 계기로 치의학교육과 연구 환경을 보다 체계적으로 고도화하고, 미래 치의학 인재 양성을 위한 기반을 단계적으로 확장해 나간다는 계획이다.\n\n코웰메디 홀은 국내 치과 임플란트 산업의 발전 과정과 함께 코웰메디의 연혁, 미래형 임플란트 ‘Regene X’를 비롯한 주요 제품과 기술 흐름을 한눈에 살펴볼 수 있도록 구성된 전시 공간이다. 코웰메디가 국내 임플란트 산업 발전에 기여해 온 과정과 산업 현장에서 축적한 기술력을 보여주는 공간으로서 의미를 지닌다. 이를 통해 학생과 연구자들이 치과산업의 흐름과 기술 발전 변화를 보다 입체적으로 이해할 수 있을 것으로 기대된다는 게 회사 측의 설명이다.\n\n코웰메디 관계자는 “부산대치과병원과의 이번 협력은 공간 조성에 그치지 않고, 임상과 교육, 연구를 유기적으로 잇는 출발점”이라며 “앞으로도 치과 산업 발전과 인재 양성을 위한 다양한 협력을 지속해 나가겠다”고 밝혔다.\n\n한편 코웰메디는 국내 최초로 치과 임플란트를 개발한 기업으로, 지속적인 연구개발과 글로벌 교육 활동을 이어오고 있다. 이번 개소를 통해 코웰메디 홀이 부산대치과병원 내에서 산학 협력과 기업의 사회적 기여를 상징하는 장소가 될 것으로 기대하고 있다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 28,
    "source": "치과신문",
    "title": "통합돌봄 ‘보건간호사’ 역할 점검",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46412",
    "thumbnail": "https://www.dentalnews.or.kr/data/photos/20260105/art_17696470155328_94c95f.jpg?iqs=0.17079739955889628",
    "content": "[치과신문_신종학 기자 sjh@sda.or.kr]보건간호사회가 주관하고 대한간호협회(회장 신경림·이하 간협)가 후원한 ‘통합돌봄 시대, 보건간호 인프라 구축을 위한 국회 토론회’가 지난 1월 23일 국회의원회관에서 열렸다.\n\n용혜인·이수진·서영석·김예지 등 여야의원들이 주최한 이번 토론회는 오는 3월 지역사회 돌봄통합지원법 시행에 맞춰, 보건간호사의 역할과 제도적 기반을 점검하고자 마련됐다.\n\n토론회를 주최한 용혜인 의원은 “제도 설계만큼이나 이를 수행할 공공 인력과 조직 배치가 중요하다”고 강조했고, 이수진 의원은 “전담 인력 부족과 지침 미비로 현장이 큰 혼란을 겪고 있다”고 우려했다. 또한 서영석 의원과 김예지 의원 역시 보건·의료·복지를 잇는 보건간호사의 안정적인 역할 수행을 위해 정책적 지원이 뒷받침돼야 한다는 데 공감했다.\n\n발제에 나선 윤주영 교수(서울대 간호대학)는 “증원 없는 인력 재배치로 인해 현장의 간호사 부족 현상이 심각하다”면서 성공적인 통합돌봄을 위해 △전담 조직 내 간호 인력 필수 배치 △퇴원 환자 연계 시 간호사의 ‘게이트키퍼(분류)’ 역할 강화 △보건소의 지역 보건의료 총괄 기능 명시 등을 구체적 대안으로 제시했다.\n\n이어진 패널토론에서 행정안전부 허승원 과장은 “기배정된 5,000명 인력의 운영 실태를 보건복지부와 합동 점검하고, 평가 지표를 통해 성과를 엄격히 관리하겠다”고 말했고, 보건복지부 박영운 사무관은 “2월 초 지침 마련을 시작으로 보건소가 의료 핵심 주체로 안착할 수 있도록 수가 개선과 실무 교육 등 지원을 아끼지 않겠다”고 밝혔다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 27,
    "source": "치과신문",
    "title": "혁신 기기 의료현장 진입, 최장 490일→최단 80일로 단축",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46404",
    "thumbnail": "",
    "content": "[치과신문_김영희 기자 news001@sda.or.kr]보건복지부(장관 정은경)와 식품의약품안전처(처장 오유경)가 혁신적 의료기기가 식약처의 국제적 수준의 임상평가를 거친 경우, 의료현장에 즉시 진입할 수 있도록 하는 ‘시장 즉시진입 의료기술’ 제도를 도입한다고 밝혔다.\n\n신의료기술평가는 새로운 의료기술이 시장에 진입하기 위해 거쳐야 하는 절차다. 이번 개정을 통해 식약처 의료기기 허가 단계에서 국제적 수준의 강화된 임상평가를 거친 새로운 의료기기를 활용하는 의료기술에 대해서는 별도의 신의료기술평가 없이 시장에서 즉시 사용할 수 있도록 하는 제도로 바뀌는 것이다.\n\n이로써 신의료기술인 경우 이에 따라 최장 490일이 소요되던 진입기간을 최단 80일까지 단축할 수 있을 전망이다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 26,
    "source": "치과신문",
    "title": "디지털치의학 신진연구자 지원 ‘MINEC학술상’",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46406",
    "thumbnail": "https://www.dentalnews.or.kr/data/photos/20260105/art_17696466010986_1f7fab.jpg?iqs=0.048093345511070584",
    "content": "[치과신문_김영희 기자 news001@sda.or.kr]대한치의학회(회장 권긍록·이하 치의학회)가 제정하고 주식회사 메가젠임플란트(대표 박광범·이하 메가젠)가 후원하는 ‘제5회 MINEC학술상’ 시상식이 지난 12월 18일 메가젠 본사 강당에서 개최됐다.\n\n윤형인 교수(서울대치의학대학원)가 ‘대상’의 영예를 안은 가운데, ‘금상’은 한상선 교수(연세치대)가 차지했다. 대상과 금상에는 각각 2,000만원과 1,000만원의 상금과 상패가 수여됐다.\n\nMINEC학술상은 디지털치의학 분야의 신진연구자들을 지원함으로써 대한민국 치의학 연구 발전에 기여하기 위해 제정된 상이라는 점에서 특별한 의미를 지닌다.\n\n치의학회 권긍록 회장은 “디지털치의학은 우리나라 치의학의 경쟁력을 높이는 중요한 분야인 만큼 MINEC학술상이 앞으로도 그 권위를 높여갈 수 있도록 노력하겠다”면서 학술상을 후원하고 있는 메가젠과 박광범 대표에 감사의 뜻을 전했다.\n\n메가젠 박광범 대표는 “매년 시상을 진행할 수 있어 기쁘게 생각한다”면서 “MINEC학술상이 대한민국 디지털치의학의 발전에 이바지할 수 있다는 데 큰 자부심을 느낀다”고 말했다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 25,
    "source": "치과신문",
    "title": "“예방중심 구강건강 패러다임 확산 주력”",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46410",
    "thumbnail": "https://www.dentalnews.or.kr/data/photos/20260105/art_17696468172421_48e51b.jpg?iqs=0.41291522584125984",
    "content": "[치과신문_신종학 기자 sjh@sda.or.kr]충·치예방연구회(공동회장 이병진, 정재연·이하 충치연)가 지난 1월 17일 2026년도 정기총회를 개최했다. 이번 정기총회에서는 2025년 성과를 돌아보고, 예방 중심의 구강건강 패러다임 확산을 위한 2026년도 사업 방향을 공유했다.\n\n총회 전 진행된 교육행사에서는 충치연 교육팀장인 이미애 운영위원이 올해 사업의 핵심 지침이 될 ‘2026 구강건강교육사업 참여 매뉴얼’을 강의했다.\n\n이어 박진희 운영위원이 ‘2026 회원 활동 장려 계획’을 발표, 회원들의 전문성 강화와 권익 증진은 물론, 적극적인 사회공헌 활동을 지원하기 위한 구체적인 로드맵을 제시했다.\n\n본격적인 총회에서는 2025년도 주요 사업 보고와 함께 2026년도 사업계획 심의가 진행됐다. 충치연은 올해 중점 과제로 △구강건강 교육의 표준화 △지역사회 밀착형 예방 프로그램 확대 △회원 역량 강화 세미나 정례화 등을 선정했다.\n\n정재연 공동회장은 “지난해 거둔 값진 성과를 바탕으로 2026년에는 국민들이 피부로 체감할 수 있는 구강건강교육사업을 더욱 내실 있게 추진할 것”이라며 “예방치과의 중요성이 날로 커지는 만큼 회원들이 전문가로서 역량을 마음껏 펼칠 수 있도록 연구회 차원에서 전폭적인 지원을 아끼지 않겠다”고 강조했다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 24,
    "source": "치과신문",
    "title": "방문치의학회, 방문진료 제도화 로드맵 수립",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46416",
    "thumbnail": "https://www.dentalnews.or.kr/data/photos/20260105/art_17696476404732_43aa3e.jpg?iqs=0.5677429617918657",
    "content": "[치과신문_김영희 기자 news001@sda.or.kr](가칭)대한방문치의학회(이사장 이수구·이하 방문치의학회) 제1차 임원 워크숍이 지난 1월 24일 신흥 대회의실에서 개최됐다.\n\n오는 3월 돌봄통합지원법 시행에 맞춰 방문치의학의 안착과 전문성 강화를 목적으로 구체적인 로드맵을 만들어가는 과정에 있다.\n\n방문치의학회는 “돌봄 체계 내에서 치과의료 서비스가 핵심 축으로 자리잡을 수 있도록 학회의 비전과 실행 전략을 수립하기 위해 정책, 연구, 학술, 재정 등 4개 분야의 중장기 로드맵을 깊이있게 다뤘다”고 밝혔다.\n\n방문치의학의 중요성이 사회적으로 공론화될 수 있도록 정책적 지지 기반을 만들고, 방문치과 수가체계 마련을 위한 TF 설립, 정부 및 유관단체와 연계한 연구과제를 수행해 나가기로 했다. 또한 정기적인 학술활동과 학회지 발간 등 체계적인 교육 시스템을 구축하고, 학회의 장기적인 활동을 뒷받침할 수 있는 운영 기틀 마련을 위한 재원확보 방안에 대해서도 논의했다.\n\n이어진 학술집담회에서는 고령자 및 장애인 환자에 특화된 ‘맞춤형 진료 전략’을 주제로 △장애인 보호자와의 소통법(정태성 부회장) △노인 환자의 대표적 구강연조직질환 관리(최종훈 부회장) △치매 환자에 대한 치과적 접근법(서혜원 교육이사) 강연이 이어졌다.\n\n또한 방문 진료의 효율성과 임상적 효과를 높이기 위한 방안으로 △방문 진료 전후의 구강 내 세균 변화(나성식 부회장) 분석과 △치과의료진-치과기공사 간 방문 협업 체계 구축(김청곡 자재이사) 전략도 발표돼 관심을 모았다. 특히 이동식 치과 장비 전문 기업인 인제와 대양덴텍이 참여해 이동식 유니트체어 시연을 진행, 방문 진료 현장에서의 실무를 익히는 시간도 가졌다.\n\n방문치의학회 이수구 이사장은 “방문치과진료는 치과의사 개인의 사명감을 넘어 국가적 시스템인 ‘제도’의 단계로 진입했다”면서 “확정된 로드맵을 바탕으로 돌봄통합지원법 체계 안에서 치과 의료 공백을 메우는 중추적인 역할을 수행할 것”이라고 밝혔다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 23,
    "source": "치과신문",
    "title": "서울지부 노형길 “치과의사 생존권 위협 받고 있다”",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46429",
    "thumbnail": "https://www.dentalnews.or.kr/data/photos/20260206/art_17699979909738_41b2ab.jpg?iqs=0.15161052101661376",
    "content": "[치과신문_신종학 기자 sjh@sda.or.kr]서울시치과의사회(이하 서울지부) 제40대 회장단 선거에 나선 기호 2번 노형길 회장 후보와 김석중·권태훈 부회장 후보가 지난 1월 28일 출정식을 진행했다.\n\n출정식에는 대한치과의사협회 안성모·김세영 고문과 윤두중 대의원총회 부의장, 이상복·김민겸 前서울지부회장, 서울지부 강현구 회장, 대한여성치과의사회 장소희 회장 등 치과계 인사들과 캠프 관계자 등이 참석했다.\n\n이날 노형길 회장 후보는 출정식에 앞서 선거사무소에서 ‘삭발’ 퍼포먼스를 통해 이번 선거에 임하는 의지를 밝히기도 했다.\n\n노 회장 후보는 “개원가의 참담함을 해결하고자 서울지부 회장단 선거에 도전했고, 굳은 결의를 보여드리기 위해 삭발하기로 결정했다”면서 삭발식을 진행했다.\n\n그는 “저수가 덤핑치과와 불법 과대광고, 요즘 들어 기승을 부리는 불법 AI 생성형 광고, 비급여 수가 공개와 보고로 인한 경영 악화, 날로 심해지는 구인난, 갈수록 더해지는 행정업무와 각종 규제, 급격하게 증가하고 있는 환자와의 마찰과 법적 소송까지, 치과의사로서 최소한의 생존권마저 위협받고 있다”며 “지금 개원가는 모두 공멸의 길로 빠져드느냐, 공멸의 길에서 빠져나오느냐는 기로에 서 있다. 누군가는 희생해야 한다. 저 노형길이 그 어렵고 험한 길로 가고자 한다”고 말했다.\n\n이후 홍승현 캠프사무장의 사회로 진행된 본 출정식에서 노형길캠프 윤정태 선대위원장은 “1년 전부터 노형길 후보와 많은 얘기를 나눴고, 둘 다 선거에 나가서는 승리를 가져올 수 없다고 생각해 지난 12월 말 노형길 후보로 단일화하는 것으로 결정했다”며 “후보 등록을 앞두고 부회장 후보가 이탈해 혼란이 있었지만, 그 후 전열을 가다듬어 캠프는 더 단단해졌다고 생각한다”면서 지지를 호소했다.\n\n치협 안성모 고문은 축사에서 “서울지부 발전을 위해 젊은 리더들이 뭉친 것 같다”며 “아무쪼록 이번 선거도 모두 선전하길 바란다”고 격려했다. 이 밖에도 서울지부 강현구 회장과 대여치 장소희 회장 등도 격려사를 전했고, 치협 김세영 고문은 건배사를 통해 노형길 후보를 응원했다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 22,
    "source": "치과신문",
    "title": "서울지부 회장단 선거, 신동열·노형길 정책 맞대결",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46431",
    "thumbnail": "https://www.dentalnews.or.kr/data/photos/20260206/art_1770013046024_7d8f7a.jpg?iqs=0.0841114252190085",
    "content": "제40대 서울시치과의사회(이하 서울지부) 회장단 선거에 출마한 후보들이 정책 검증을 위한 공식 토론 무대에 올랐다. 서울지부는 지난 1월 29일 치과의사회관에서 ‘회장단 입후보자 초청 1차 정책토론회’를 열고, 후보자들의 회무 운영 구상과 주요 공약을 공개했다.\n\n이날 토론회에는 기호 1번 신동열 회장 후보와 함동선·심동욱 부회장 후보, 기호 2번 노형길 회장 후보와 김석중·권태훈 부회장 후보가 참석했다. 토론회는 정견발표에 이어 사전 질의를 바탕으로 한 상호토론, 현장 참석 회원의 서면 질의 및 답변순으로 진행됐다.\n\n상호토론과 공통 질문에서는 회무 운영의 기본 방향과 회원 지원 정책 전반을 두고 후보자들의 입장이 제시됐다. 각 후보는 예산과 주요 사업 운영, 조직의 역할에 대한 인식을 밝히며 정책 추진 방향과 해결 과제에 대한 견해를 피력했다.\n\n(이하 신동열 회장단 후보의 답변은 ‘신동열’, 노형길 회장단 후보의 답변은 ‘노형길’로 표기했다.)\n\n지금 치과계의 현실은 분명하다. 비급여는 계속 낮아지고 인건비, 임대료, 재료비는 감당하기 어려운 수준까지 올랐다. 덤핑치과와 공장형 치과, 불법광고와 위임 진료는 정직하게 진료하는 치과의사들을 위협하고 있다. 이 문제는 개별 치과가 해결할 수 있는 단계가 아니다. 이제는 서울지부가 앞장서야 할 때다.\n\n저는 말이 아니라 행동으로 현장에서 일해온 사람이다. 송파구치과의사회 회장 시절 회원과 가장 가까운 자리에서 일했다. 송파구보건소와 협력해 시작한 치과진료봉사는 10년이 지난 지금까지 이어지고 있다. 이 과정에서 국민과 회원 가까이에서 소통하며, 실천할 때 치과의사의 자부심이 살아난다는 사실을 배웠다.\n\n서울지부 공보이사이자 치과신문 편집인으로 활동하며 어려운 여건 속에서도 치과신문을 정상화했다. 치과 전문지 최초로 네이버 기사 게재를 성사시켰다.\n\nSIDEX 사무총장과 조직위원장으로서 코로나라는 전례 없는 위기 속에서도 SIDEX를 지켜냈다. 세계 8대 국제 전시회로서의 위상을 안정적으로 이어왔다. 수석부회장으로서 불법 의료행위, 덤핑치과, 불법광고 문제의 현장에서 회원들의 목소리를 가장 가까이에서 듣고 직접 뛰었다.\n\n저는 회의실에 안주하는 사람이 아니다. 회원이 필요로 할 때 현장에 먼저 가는 사람이다. 국회를 직접 찾아 의료인 면허취소법의 부당함을 알리고 재개정을 위해 행동했다. 비급여 진료비 표시 금지법을 위해 서명 운동을 주도했다. 회원이 당면한 문제를 제도와 입법의 문제로 끌어올리기 위해 노력해 왔다. 이것이 제가 회무를 해온 방식이며 앞으로도 변하지 않을 원칙이다.\n\n회장이 된다면 세 가지를 분명히 실천하겠다. 첫째, 신규 개원 후배 원장들이 가장 큰 어려움으로 꼽는 초저수가 공장형 치과와의 경쟁 문제에 정면으로 대응하겠다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 21,
    "source": "치과신문",
    "title": "강충규 부회장, 협회장 선거 ‘불출마’ 확정",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46434",
    "thumbnail": "https://www.dentalnews.or.kr/data/photos/20260206/art_17700945863868_2b7c21.jpg?iqs=0.30704521870634904",
    "content": "[치과신문_최학주 기자 news@sda.or.kr]제34대 대한치과의사협회(이하 치협) 회장단 선거에 출마를 선언했던 치협 강충규 부회장이 후보 등록을 일주일을 앞두고 돌연 불출마를 선언했다.\n\n치협 강충규 부회장은 지난 2월 2일 오후 본지와 연락을 통해 불출마 의사를 최종 확정했다고 밝혔다. 지난 1월 16일 공식 기자회견을 통해 협회장 도전 의사를 밝힌지 약 2주일만이다. 이번 불출마 결정의 배경에는 동일 집행부 출신 후보인 이민정 부회장과의 단일화가 성사되지 않은 점 등이 영향을 미친 것으로 알려졌다.\n\n치협 강충규 부회장의 불출마로 서울시치과의사회(이하 서울지부) 강현구 회장의 향후 행보에도 관심이 쏠리고 있다. 강현구 회장은 강충규 부회장과 연세치대 동기로, 그간 일부 후보 진영의 영입 제안에 대해 “동기인 강충규 부회장이 출마를 선언한 만큼 이번 치협 회장단 선거에 후보자로 참여하지 않겠다”는 입장을 유지해 왔다.\n\n강충규 부회장의 불출마가 확인되면서 서울지부 강현구 회장을 향한 각 후보 진영의 접촉도 더욱 활발해질 것으로 전망된다. 이에 대해 강현구 회장은 “아직 입장을 정리하지 못한 상태”라며 “동료 선후배들의 의견을 청취하는 중”이라고 밝혔다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 20,
    "source": "치과신문",
    "title": "종합경기지부 회장단선거 위현철 vs 김욱, 2월 9일 승자는?[치과신문_김영희 기자 news001@sda.or.kr] 경기도치과의사회(이하 경기지부) 제36대 회장단선거 정견발표회가 지난 1월 27일 경기지부 회관에서 개최됐다. 기호 1번 위현철-김광현 후보, 기호 2번 김욱-이선장 후보의 양자대결로 관심을 모으는 경기지부 회장단선거는 오는 2월 9일 실시된다. 기호 1번 위현철-김광현 후보 “회원 실익 지킬 유능한 해결사” 정견발표에 나선 위현철 회장후보는 “지금 우리에게 필요한 리더는 머리에 띠를 두르고 거창한 구호를 외치는 투사가 아니라, 내 병원의 여러 가지 문제를 당장 해결해줄 유능한 해결사”라면서 “진료실 안에서는 안심을, 진료실 밖에서는 자부심을 느낄 수 있도록 회원 여러분의 외로운 싸움에 끝까지 함께하는 해결사가 되겠다”고 강조했다. 위현철 후보는 △법적 분쟁의 공포로부터 회원 보호 △결과가 아닌 과정을 지켜주는 획기적인 보험 도입 △불법 덤핑과 과대광고에 대한 무관용-강력 대응 △행정업무 간소화 △365일 안전한 진료실 △청년 개원 인큐베이팅시스템 도입 △품격있는 문화 플랫폼 △글로벌 GAMEX의 성공-회원 혜택으로 환원 등을 주요 공약으로 제시했다. 상근 변호사를 고용해 법적 분쟁에 즉각 대응할 수 있도록 하고, 과실이 입증돼야 보상하는 방식이 아닌 분쟁 즉시 지원하는 보험을 도입해 회원의 일상을 지키겠다고 밝혔다. 이러한 보험은 이미 전문가 검토를 마친 단계임을 강조했다. 또한 “불법 과대광고 해결을 위해 불법모니터링 전담팀을 만들어 모든 것을 동원해 집요하게 해결해 나가겠다”고 강조했다. 법정의무교육 등 행정업무를 도와줄 시스템 구축, 폭언과 난동으로부터 안전한 진료환경 구축을 위한 경찰과 핫라인 구축 등은 수원분회 회장시절 성과를 냈던 부분인 만큼 노하우를 살려가겠다는 점을 강조했다. 위현철 회장후보는 “피부에 와닿는 사업으로 회비 납부율이 증가되게 만들고, GAMEX의 성공으로 회원 부담은 적고 혜택은 더 많이 돌아갈 수 있도록 하겠다”며 지지를 당부했다. 기호 2번 김욱-이선장 후보 “강력한 투쟁으로 확실한 변화” 김욱 회장후보는 “불법광고와 덤핑치과의 공습, 과도한 행정업무, 무분별한 환수조치까지 진료실에서 마주하는 현실은 전쟁터와 같다”면서 “진료에만 집중할 수 있는 환경을 만들겠다”고 강조했다. △불법광고-덤핑치과 끝까지 추적 응징 △과도한 행정업무 축소 △회비의 가치를 체감할 수 있는 정책 추진 등을 핵심 공약으로 제시했다. “불법광고와 덤핑치과 척결을 위해 전담조직을 구성하고 원스톱 민관합동 거버넌스를 구축해 즉각 대응하겠다”면서 “치협과 공조해 AI 생성형 불법광고 전면 금지 입법 추진, 가격 암시 상호 금지, 자율징계권 확보를 위해 노력하겠다”고 밝혔다. 분회가 고발하면 지부가 대응하고 치협이 심판하는 시스템을 만들어야 한다고 강조했다. 또한 번거로운 법정교육은 온라인 원스톱 플랫폼으로 통합 간소화하고 치협과 공조해 교육주기를 연장하겠다는 안을 제시했다. 이와 더불어 진료실 폭행 상황에서 회원을 보호할 수 있도록 비상벨 하나로 즉각 경찰이 출동하는 시스템, 법률대행서비스를 제공해 안전한 진료환경을 모색하겠다고 밝혔다. 회비 가치를 체감할 수 있는 사업 추진을 약속하며, “예산집행 내역을 투명하게 공개하고 절감된 예산은 개원가 수익 확대를 위한 학술 교육 비용으로 전환하겠다”면서 “회원의 피 같은 회비 단 10원도 헛되이 쓰지 않겠다”고 강조했다. “강력한 투쟁으로 확실한 변화를 만들어내겠다”고 밝힌 김욱 후보는 “회원을 지키는 가장 든든한 울타리, 강한 경기지부를 위해 힘을 모아달라”고 목소리를 높였다. 회무 계승발전 vs 경기지부 통합, 설득력 있는 주장은? 1차 정견발표회 상호질의에서는 양 후보 측이 내세운 출마의 변, 그 핵심을 찌르는 질문으로 관심을 모았다. 먼저 김욱 후보는 “위현철 후보는 오랜 기간 회무의 중심에서 책임을 다했음을 강조하며 집행부 후보임을 부각하고 있는데, 변화를 원하는 회원에게는 인물 교체 없는 회무 답습으로 비칠 수 있다”고 지적했다. 위현철 후보는 “앞선 집행부에서 꾸준히 활동해오면서 회무 노하우를 배웠고, 투명하고 올바른 방향으로 만들어왔다. 법인카드, 외부 회계사 도입 등 계속 개혁하고 발전시켜왔다”면서 “경기지부 회무에서 12년 이상 떨어져 있던 김욱 후보가 과연 새로운 변화일지, 그간 잘해온 젊은 일꾼들이 투명하고 에너지 넘치는 경기지부를 만드는 것이 필요한지 판단해야 한다”고 말했다. 위현철 후보 측은 김욱 후보가 내세운 ‘통합’에 의문을 제기했다. “분열된 경기지부를 통합하겠다면서 탕평책을 공약했는데 현재 경기지부는 다양한 지역-대학 출신 임원으로 구성돼 있다. 기득권과 비기득권, 또는 특정 대학을 부각하는 것이 오히려 분열을 강조하는 것 아니냐”고 꼬집었다. 김욱 후보는 “개원가는 지금 위기상황이다. 과거 횡령, 회관 문제 등으로 분열됐던 것이 사실인 만큼 대승적으로 극복하고 원팀 정신으로 뭉쳐 경기지부 난제를 해결해야 한다”면서 “현 집행부 부회장인 이선장 후보, 과거 갈등했던 비집행부 세력과도 연대하고 있다”고 강조했다.",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46424",
    "thumbnail": "https://www.dentalnews.or.kr/data/cache/public/photos/20260105/art_17696493048888_9ad39e_575x383_c1.jpg",
    "content": "[치과신문_김영희 기자 news001@sda.or.kr] 경기도치과의사회(이하 경기지부) 제36대 회장단선거 정견발표회가 지난 1월 27일 경기지부 회관에서 개최됐다. 기호 1번 위현철-김광현 후보, 기호 2번 김욱-이선장 후보의 양자대결로 관심을 모으는 경기지부 회장단선거는 오는 2월 9일 실시된다.\n\n기호 1번 위현철-김광현 후보 “회원 실익 지킬 유능한 해결사”\n\n정견발표에 나선 위현철 회장후보는 “지금 우리에게 필요한 리더는 머리에 띠를 두르고 거창한 구호를 외치는 투사가 아니라, 내 병원의 여러 가지 문제를 당장 해결해줄 유능한 해결사”라면서 “진료실 안에서는 안심을, 진료실 밖에서는 자부심을 느낄 수 있도록 회원 여러분의 외로운 싸움에 끝까지 함께하는 해결사가 되겠다”고 강조했다.\n\n위현철 후보는 △법적 분쟁의 공포로부터 회원 보호 △결과가 아닌 과정을 지켜주는 획기적인 보험 도입 △불법 덤핑과 과대광고에 대한 무관용-강력 대응 △행정업무 간소화 △365일 안전한 진료실 △청년 개원 인큐베이팅시스템 도입 △품격있는 문화 플랫폼 △글로벌 GAMEX의 성공-회원 혜택으로 환원 등을 주요 공약으로 제시했다.\n\n상근 변호사를 고용해 법적 분쟁에 즉각 대응할 수 있도록 하고, 과실이 입증돼야 보상하는 방식이 아닌 분쟁 즉시 지원하는 보험을 도입해 회원의 일상을 지키겠다고 밝혔다. 이러한 보험은 이미 전문가 검토를 마친 단계임을 강조했다. 또한 “불법 과대광고 해결을 위해 불법모니터링 전담팀을 만들어 모든 것을 동원해 집요하게 해결해 나가겠다”고 강조했다. 법정의무교육 등 행정업무를 도와줄 시스템 구축, 폭언과 난동으로부터 안전한 진료환경 구축을 위한 경찰과 핫라인 구축 등은 수원분회 회장시절 성과를 냈던 부분인 만큼 노하우를 살려가겠다는 점을 강조했다.\n\n위현철 회장후보는 “피부에 와닿는 사업으로 회비 납부율이 증가되게 만들고, GAMEX의 성공으로 회원 부담은 적고 혜택은 더 많이 돌아갈 수 있도록 하겠다”며 지지를 당부했다.\n\n기호 2번 김욱-이선장 후보 “강력한 투쟁으로 확실한 변화”\n\n김욱 회장후보는 “불법광고와 덤핑치과의 공습, 과도한 행정업무, 무분별한 환수조치까지 진료실에서 마주하는 현실은 전쟁터와 같다”면서 “진료에만 집중할 수 있는 환경을 만들겠다”고 강조했다.\n\n△불법광고-덤핑치과 끝까지 추적 응징 △과도한 행정업무 축소 △회비의 가치를 체감할 수 있는 정책 추진 등을 핵심 공약으로 제시했다.\n\n“불법광고와 덤핑치과 척결을 위해 전담조직을 구성하고 원스톱 민관합동 거버넌스를 구축해 즉각 대응하겠다”면서 “치협과 공조해 AI 생성형 불법광고 전면 금지 입법 추진, 가격 암시 상호 금지, 자율징계권 확보를 위해 노력하겠다”고 밝혔다. 분회가 고발하면 지부가 대응하고 치협이 심판하는 시스템을 만들어야 한다고 강조했다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 19,
    "source": "치과신문",
    "title": "종합불법사무장병원-면대약국 체납자 “끝까지 징수”[치과신문_김영희 기자 news001@sda.or.kr] 국민건강보험공단(이사장 정기석·이하 건보공단)이 사무장병원·면대약국 체납자 중 고의적으로 재산을 숨기고 체납처분을 회피하는 고액상습체납자에 대한 강력한 징수활동을 추진하고 있다고 밝혔다. 건보공단은 재산은닉 수법이 갈수록 지능적이고 변칙적으로 바뀜에 따라 ‘불법개설기관 특별징수추진단 TF’를 상시 확대 운영하고 타 징수기관 벤치마킹과 징수 아이디어 발굴 등을 통해 새로운 징수기법을 추진해왔다. 이로써 지난 한 해 거둬들인 징수금이 191억원에 달한 것으로 확인됐다. 건보공단은 “숨긴 재산을 찾기 위한 추적, 수색, 압류 등 고강도 현장징수 활동을 추진하고, 제3자 명의로 재산을 위장 이전하는 면탈 행위자에 대한 적극적인 민사소송을 제기해 은닉재산을 발굴하고 징수해왔다”고 밝혔다. 면허대여 약국을 불법적으로 개설했던 70억원 체납자는 체납처분 승인 후 7년간 납부독려 전화를 수신거부하고 주거지를 숨기며 강제징수를 피해왔지만, 장기간 추적과 잠복을 통해 거주지를 특정하고 수색을 통해 현금과 귀중품을 압류하고 1억원 일시납 및 매월 300만원 분할납부를 시작했다. 불법 의료기관 개설로 3억원이 체납됐던 체납자는 생계가 곤란하다는 이유로 매월 최소 금액만 납부했지만 배우자 명의 사업장 운영을 통해 고수익을 올리고 있음을 확인하고 실거주지를 수색해 체납 잔액 전액을 납부받은 사례도 있었다. 건보공단은 新징수기법을 통해 총 10억원 규모의 체납금 회수 기반을 마련했다고 강조했다. △금융소비자가 찾아가지 않는 휴면예금 등 확보 △법원 계류 사건의 보증 공탁금 압류 △민영보험사에서 지급하는 자동차보험의 진료비 청구권 압류 △불법개설 폐업 의료기관 X-ray장비 등 의료기기 신속 압류 등 환수 범위를 확대함으로써 은닉재산 회수의 사각지대를 최소화하는 데 주력했다고 설명했다. 이와 더불어 강제징수를 피하기 위해 재산을 우회 이전해 실소유를 은닉한 체납자에게는 재산 반환을 위한 사해행위취소 소송을 제기하기도 했다. 건보공단은 “다각적인 징수활동을 통해 2025년 한해 191억원을 징수하는 성과를 거뒀으며, 2009년 이후 누적징수율을 2024년 말 8.3%에서 2025년 말 8.8%로 끌어올렸다”고 설명했다. 또한 “건보공단은 숨긴 재산을 끝까지 찾아내 징수하겠다”면서 “국민들의 자발적인 신고도 매우 중요하다”며 관심을 당부했다. 고액·상습 체납자 명단은 건보공단 홈페이지 등에서 확인할 수 있다. 한편, 건보공단은 은닉재산 신고포상금도 대폭 상향했다. 최고액 20억원을 2025년 12월 23일부터 30억원으로 상향한 것. 징수금이 △1억원 이하인 경우 징수금의 30% △1억원~5억원은 ‘3,000만원+1억원 초과’ 징수금의 20% △5억원~20억원은 ‘1억1,000만원+5억원 초과 징수금의 14%’ △20억원~40억원은 ‘3억2,000만원+20억원 초과 징수금의 8%’ △40억원 초과인 경우는 ‘4억8,000만원+40억원 초과 징수금의 4%’를 지급하며 최고액은 30억원으로 한다.",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46402",
    "thumbnail": "https://www.dentalnews.or.kr/data/cache/public/photos/20260105/art_17696458381726_4bc052_575x383_c1.jpg",
    "content": "[치과신문_김영희 기자 news001@sda.or.kr]국민건강보험공단(이사장 정기석·이하 건보공단)이 사무장병원·면대약국 체납자 중 고의적으로 재산을 숨기고 체납처분을 회피하는 고액상습체납자에 대한 강력한 징수활동을 추진하고 있다고 밝혔다.\n\n건보공단은 재산은닉 수법이 갈수록 지능적이고 변칙적으로 바뀜에 따라 ‘불법개설기관 특별징수추진단 TF’를 상시 확대 운영하고 타 징수기관 벤치마킹과 징수 아이디어 발굴 등을 통해 새로운 징수기법을 추진해왔다. 이로써 지난 한 해 거둬들인 징수금이 191억원에 달한 것으로 확인됐다.\n\n건보공단은 “숨긴 재산을 찾기 위한 추적, 수색, 압류 등 고강도 현장징수 활동을 추진하고, 제3자 명의로 재산을 위장 이전하는 면탈 행위자에 대한 적극적인 민사소송을 제기해 은닉재산을 발굴하고 징수해왔다”고 밝혔다.\n\n면허대여 약국을 불법적으로 개설했던 70억원 체납자는 체납처분 승인 후 7년간 납부독려 전화를 수신거부하고 주거지를 숨기며 강제징수를 피해왔지만, 장기간 추적과 잠복을 통해 거주지를 특정하고 수색을 통해 현금과 귀중품을 압류하고 1억원 일시납 및 매월 300만원 분할납부를 시작했다. 불법 의료기관 개설로 3억원이 체납됐던 체납자는 생계가 곤란하다는 이유로 매월 최소 금액만 납부했지만 배우자 명의 사업장 운영을 통해 고수익을 올리고 있음을 확인하고 실거주지를 수색해 체납 잔액 전액을 납부받은 사례도 있었다.\n\n건보공단은 新징수기법을 통해 총 10억원 규모의 체납금 회수 기반을 마련했다고 강조했다. △금융소비자가 찾아가지 않는 휴면예금 등 확보 △법원 계류 사건의 보증 공탁금 압류 △민영보험사에서 지급하는 자동차보험의 진료비 청구권 압류 △불법개설 폐업 의료기관 X-ray장비 등 의료기기 신속 압류 등 환수 범위를 확대함으로써 은닉재산 회수의 사각지대를 최소화하는 데 주력했다고 설명했다. 이와 더불어 강제징수를 피하기 위해 재산을 우회 이전해 실소유를 은닉한 체납자에게는 재산 반환을 위한 사해행위취소 소송을 제기하기도 했다.\n\n건보공단은 “다각적인 징수활동을 통해 2025년 한해 191억원을 징수하는 성과를 거뒀으며, 2009년 이후 누적징수율을 2024년 말 8.3%에서 2025년 말 8.8%로 끌어올렸다”고 설명했다. 또한 “건보공단은 숨긴 재산을 끝까지 찾아내 징수하겠다”면서 “국민들의 자발적인 신고도 매우 중요하다”며 관심을 당부했다. 고액·상습 체납자 명단은 건보공단 홈페이지 등에서 확인할 수 있다.\n\n한편, 건보공단은 은닉재산 신고포상금도 대폭 상향했다. 최고액 20억원을 2025년 12월 23일부터 30억원으로 상향한 것. 징수금이 △1억원 이하인 경우 징수금의 30% △1억원~5억원은 ‘3,000만원+1억원 초과’ 징수금의 20% △5억원~20억원은 ‘1억1,000만원+5억원 초과 징수금의 14%’ △20억원~40억원은 ‘3억2,000만원+20억원 초과 징수금의 8%’ △40억원 초과인 경우는 ‘4억8,000만원+40억원 초과 징수금의 4%’를 지급하며 최고액은 30억원으로 한다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 18,
    "source": "치과신문",
    "title": "종합자율점검 7개 항목 선정, 연중 순차 시행[치과신문_김영희 기자 news001@sda.or.kr] 보건복지부(장관 정은경·이하 복지부)와 건강보험심사평가원(원장 강중구·이하 심평원)이 ‘2026년 병원·의원·약국 자율점검 추진계획’을 수립하고, 7개 항목에 대해 순차적으로 자율점검을 실시한다고 밝혔다. 자율점검제도는 착오 등 부당청구 개연성이 높은 항목에 대해 사전에 심평원이 그 내용을 통보하고, 병원·의원·약국이 자발적으로 부당청구 내용을 시정해 청구행태를 개선할 수 있도록 하는 제도를 말한다. 자율점검을 통해 부당청구를 바로잡은 기관에 대해서는 부당이득금은 환수하지만 현지조사 및 행정처분은 면제한다. 올해 자율점검 대상으로 선정된 항목은 총 7개로, 치과에서는 ‘틀니 진료단계별 중복청구’가 포함돼 하반기에 실시될 예정이다. 이 외에도 △일상생활동작검사 인정횟수 초과청구 △조연제 주사제 구입-청구 불일치 △국소마취제 주사제 구입-청구 불일치 △정맥 내 일시주사 착오청구 △한방 급여약제 구입-청구 불일치 등도 포함됐다. 심평원은 각 항목에 대해 부당청구 개연성이 높은 기관을 선정해 자율점검 대상기관으로 통보할 계획이며, 대상기관에 포함되지 않더라도 심평원 업무포털사이트를 통해 자진신고가 가능하다고 덧붙였다. 이 경우에도 현지조사 및 행정처분은 면제된다.",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46415",
    "thumbnail": "https://www.dentalnews.or.kr/data/cache/public/photos/20260105/art_17696474355427_6148df_575x383_c1.jpg",
    "content": "[치과신문_김영희 기자 news001@sda.or.kr]보건복지부(장관 정은경·이하 복지부)와 건강보험심사평가원(원장 강중구·이하 심평원)이 ‘2026년 병원·의원·약국 자율점검 추진계획’을 수립하고, 7개 항목에 대해 순차적으로 자율점검을 실시한다고 밝혔다.\n\n자율점검제도는 착오 등 부당청구 개연성이 높은 항목에 대해 사전에 심평원이 그 내용을 통보하고, 병원·의원·약국이 자발적으로 부당청구 내용을 시정해 청구행태를 개선할 수 있도록 하는 제도를 말한다. 자율점검을 통해 부당청구를 바로잡은 기관에 대해서는 부당이득금은 환수하지만 현지조사 및 행정처분은 면제한다.\n\n올해 자율점검 대상으로 선정된 항목은 총 7개로, 치과에서는 ‘틀니 진료단계별 중복청구’가 포함돼 하반기에 실시될 예정이다. 이 외에도 △일상생활동작검사 인정횟수 초과청구 △조연제 주사제 구입-청구 불일치 △국소마취제 주사제 구입-청구 불일치 △정맥 내 일시주사 착오청구 △한방 급여약제 구입-청구 불일치 등도 포함됐다.\n\n심평원은 각 항목에 대해 부당청구 개연성이 높은 기관을 선정해 자율점검 대상기관으로 통보할 계획이며, 대상기관에 포함되지 않더라도 심평원 업무포털사이트를 통해 자진신고가 가능하다고 덧붙였다. 이 경우에도 현지조사 및 행정처분은 면제된다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 17,
    "source": "치과신문",
    "title": "종합대구광역시치과의사회, 대구시에 성금 1,000만원 전달[치과신문_이가영 기자 young@sda.or.kr] 대구광역시치과의사회(회장 박세호·이하 대구지부)가 지난 1월 21일 대구시청을 방문, 지역의 어려운 이웃을 돕기 위한 성금 1,000만 원을 전달했다. 이번 성금은 대구지부 회원들의 자발적인 참여로 마련됐다. 명절을 앞두고 상대적으로 소외되기 쉬운 이웃들에게 온기를 전한다는 취지로, 지역사회와 함께하는 의료단체로서의 책임과 역할을 실천한다는 데 뜻을 모은 것. 성금 전달식에서 대구지부 박세호 회장은 “회원 한 분 한 분의 정성이 모여 마련된 성금이 대구 시민들께 작은 힘이 되기를 바란다”며 “앞으로도 지역사회와 함께 호흡하며 시민의 치아 건강뿐만 아니라 따뜻한 나눔을 꾸준히 이어가는 단체가 되겠다”고 전했다. 한편, 대구지부는 성금 기탁뿐만 아니라, 장기간에 걸친 의료 나눔 활동도 지속해 오고 있다. 지난 11년간 약 1,400여명의 저소득층 주민을 대상으로 악안면기형 교정수술을 비롯해 치아교정, 치아보철, 의치 등 다양한 치과 진료를 지원해 왔다. 이는 1인당 평균 405만원, 총 57억원 상당의 진료비에 해당하는 규모다. 단발성 지원이 아니라 치과진료 접근이 어려운 이웃들에게 꼭 필요한 도움을 제공해 왔다는 점에서 의미를 더한다. 대구지부는 앞으로도 지역사회의 필요에 귀 기울이고, 의료 전문성을 바탕으로 한 나눔 활동을 이어간다는 계획을 밝혔다.",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46409",
    "thumbnail": "https://www.dentalnews.or.kr/data/cache/public/photos/20260105/art_17696463832918_a47384_575x383_c1.jpg",
    "content": "[치과신문_이가영 기자 young@sda.or.kr]대구광역시치과의사회(회장 박세호·이하 대구지부)가 지난 1월 21일 대구시청을 방문, 지역의 어려운 이웃을 돕기 위한 성금 1,000만 원을 전달했다.\n\n이번 성금은 대구지부 회원들의 자발적인 참여로 마련됐다. 명절을 앞두고 상대적으로 소외되기 쉬운 이웃들에게 온기를 전한다는 취지로, 지역사회와 함께하는 의료단체로서의 책임과 역할을 실천한다는 데 뜻을 모은 것.\n\n성금 전달식에서 대구지부 박세호 회장은 “회원 한 분 한 분의 정성이 모여 마련된 성금이 대구 시민들께 작은 힘이 되기를 바란다”며 “앞으로도 지역사회와 함께 호흡하며 시민의 치아 건강뿐만 아니라 따뜻한 나눔을 꾸준히 이어가는 단체가 되겠다”고 전했다.\n\n한편, 대구지부는 성금 기탁뿐만 아니라, 장기간에 걸친 의료 나눔 활동도 지속해 오고 있다. 지난 11년간 약 1,400여명의 저소득층 주민을 대상으로 악안면기형 교정수술을 비롯해 치아교정, 치아보철, 의치 등 다양한 치과 진료를 지원해 왔다. 이는 1인당 평균 405만원, 총 57억원 상당의 진료비에 해당하는 규모다.\n\n단발성 지원이 아니라 치과진료 접근이 어려운 이웃들에게 꼭 필요한 도움을 제공해 왔다는 점에서 의미를 더한다. 대구지부는 앞으로도 지역사회의 필요에 귀 기울이고, 의료 전문성을 바탕으로 한 나눔 활동을 이어간다는 계획을 밝혔다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 16,
    "source": "치과신문",
    "title": "종합박영섭 前 부회장, 협회장 출마 “통합과 새로운 도약의 시작”[치과신문_김영희 기자 news001@sda.or.kr] “국민으로부터 존중받는 치과의사, 회원의 삶을 실질적으로 성장시키는 치협! 이것이 차기 집행부의 지향점이자 목표여야 한다” 박영섭 前 대한치과의사협회 부회장(이하 예비후보)이 제34대 치협 회장단선거 출마를 공식 선언했다. 지난 1월 29일 출마 기자회견을 연 박영섭 예비후보는 △개원가의 ‘경영 환경’부터 개선하는 회무 △개원가의 든든한 ‘파트너’가 되는 치협 △모두를 아우르는 ‘통합의 리더십’을 기치로 내걸었다. 보험수가의 합리적인 개선 및 급여항목의 현실적인 조정, 국가구강검진 내실화, 돌봄통합지원법 시행에 따른 방문치과진료를 지속 가능한 제도로 정립, 올바른 의료환경 조성을 위한 전담기구 설치 및 가격표시 광고 엄단, 진료보조인력 현실화, 진료현장의 고충과 안전을 해결하는 치협의 역할이 필요하다고 강조했다. “치과계는 더 이상 누군가의 정치가 아니라 모두의 비전이 돼야 한다”고 역설한 박영섭 예비후보는 “치과의사라는 직업에 다시 자긍심을 느낄 수 있도록 만들어야 한다”, “도움이 필요할 때 가장 먼저 떠오르는 곳, 어떤 상황에서도 내 편이 되어 끝까지 함께할 것이라는 믿음을 주는 치협이 돼야 한다”고 역설했다. 30대, 31대 치협 회장단선거에 출마해 두 번 모두 결선까지 올랐지만 아쉽게 낙선한 바 있는 박영섭 예비후보는 “분열된 치과계를 통합하고, 회원에게 가장 밀접하고 실익이 될 수 있는 일을 맡아달라는 지지자들의 요청에 치과계를 위한 마지막 봉사라는 생각으로 출마를 결심하게 됐다”고 밝혔다. 또한 “선거를 앞두고 전국 수많은 회원과 소통하는 과정에서 치협이 왜 이 지경까지 왔는지에 대한 한탄, 치협이 바로 서고 치과가 다시 활기를 찾아야 한다는 회원들의 바람을 확인할 수 있었다”면서 “치과계의 통합과 새로운 도약을 위해 모든 역량을 쏟겠다”는 의지를 피력했다. “거창한 구호보다 지속 가능한 성장의 토대를 만드는 것이 중요하다”고 밝힌 박영섭 예비후보는 “치협이 셧다운 될 정도로 안 좋은 현 상황을 바로잡기 위해서는 치과계의 중지를 모을 수 있는 대통합의 기회를 만들어야 한다”며 “치과계도 ‘거국내각’과 같은 통합의 전기가 필요하다”고 강조했다. “회무를 떠나 일선 회원으로 현장을 지키는 동안 ‘곳간이 너무 비어간다’는 회원들의 삶을 확인하고 체감할 수 있었다”고 밝힌 박영섭 예비후보는 “무엇이 잘못돼 있고 무엇을 개선해야 할지, 제도적인 부분을 개선해 좀 더 나은 경영환경을 만들 수 있는 방법은 무엇인지에 대해 많은 고민을 했고, 이에 대한 대안을 제시할 것”이라고 밝혔다. 특히 치협 치무이사 및 부회장 재임 시 치과위생사 파노라마 촬영, 치과의사 보톡스 합헌 판결을 이끌고 장애인치과병원 전국화의 기틀을 마련하는 데 일익을 담당했고, 대관업무에 있어서도 강점을 인정받았던 만큼 회원들의 요구에 부응할 자신이 있음을 강조했다. 한편, 박영섭 예비후보는 “이번 선거는 어느 때보다 깨끗하게 치러져야 한다”면서 “선거관리규정을 준수해 차근차근 진행할 계획”이라고 전했다. 이날 기자회견 또한 구체적인 공약보다는 출마의 변으로 대신했고, 지지세력의 결집력을 보여줬던 타 후보와 달리 단독 기자회견으로 진행했다. 부회장후보 및 주요공약은 오는 2월 11일 출정식을 통해 공개한다는 계획이다.",
    "url": "https://www.dentalnews.or.kr/news/article.html?no=46428",
    "thumbnail": "https://www.dentalnews.or.kr/data/cache/public/photos/20260105/art_17697542479732_4b052d_575x383_c1.jpg",
    "content": "[치과신문_김영희 기자 news001@sda.or.kr]“국민으로부터 존중받는 치과의사, 회원의 삶을 실질적으로 성장시키는 치협! 이것이 차기 집행부의 지향점이자 목표여야 한다”\n\n박영섭 前 대한치과의사협회 부회장(이하 예비후보)이 제34대 치협 회장단선거 출마를 공식 선언했다.\n\n지난 1월 29일 출마 기자회견을 연 박영섭 예비후보는 △개원가의 ‘경영 환경’부터 개선하는 회무 △개원가의 든든한 ‘파트너’가 되는 치협 △모두를 아우르는 ‘통합의 리더십’을 기치로 내걸었다. 보험수가의 합리적인 개선 및 급여항목의 현실적인 조정, 국가구강검진 내실화, 돌봄통합지원법 시행에 따른 방문치과진료를 지속 가능한 제도로 정립, 올바른 의료환경 조성을 위한 전담기구 설치 및 가격표시 광고 엄단, 진료보조인력 현실화, 진료현장의 고충과 안전을 해결하는 치협의 역할이 필요하다고 강조했다.\n\n“치과계는 더 이상 누군가의 정치가 아니라 모두의 비전이 돼야 한다”고 역설한 박영섭 예비후보는 “치과의사라는 직업에 다시 자긍심을 느낄 수 있도록 만들어야 한다”, “도움이 필요할 때 가장 먼저 떠오르는 곳, 어떤 상황에서도 내 편이 되어 끝까지 함께할 것이라는 믿음을 주는 치협이 돼야 한다”고 역설했다.\n\n30대, 31대 치협 회장단선거에 출마해 두 번 모두 결선까지 올랐지만 아쉽게 낙선한 바 있는 박영섭 예비후보는 “분열된 치과계를 통합하고, 회원에게 가장 밀접하고 실익이 될 수 있는 일을 맡아달라는 지지자들의 요청에 치과계를 위한 마지막 봉사라는 생각으로 출마를 결심하게 됐다”고 밝혔다.\n\n또한 “선거를 앞두고 전국 수많은 회원과 소통하는 과정에서 치협이 왜 이 지경까지 왔는지에 대한 한탄, 치협이 바로 서고 치과가 다시 활기를 찾아야 한다는 회원들의 바람을 확인할 수 있었다”면서 “치과계의 통합과 새로운 도약을 위해 모든 역량을 쏟겠다”는 의지를 피력했다.\n\n“거창한 구호보다 지속 가능한 성장의 토대를 만드는 것이 중요하다”고 밝힌 박영섭 예비후보는 “치협이 셧다운 될 정도로 안 좋은 현 상황을 바로잡기 위해서는 치과계의 중지를 모을 수 있는 대통합의 기회를 만들어야 한다”며 “치과계도 ‘거국내각’과 같은 통합의 전기가 필요하다”고 강조했다.\n\n“회무를 떠나 일선 회원으로 현장을 지키는 동안 ‘곳간이 너무 비어간다’는 회원들의 삶을 확인하고 체감할 수 있었다”고 밝힌 박영섭 예비후보는 “무엇이 잘못돼 있고 무엇을 개선해야 할지, 제도적인 부분을 개선해 좀 더 나은 경영환경을 만들 수 있는 방법은 무엇인지에 대해 많은 고민을 했고, 이에 대한 대안을 제시할 것”이라고 밝혔다. 특히 치협 치무이사 및 부회장 재임 시 치과위생사 파노라마 촬영, 치과의사 보톡스 합헌 판결을 이끌고 장애인치과병원 전국화의 기틀을 마련하는 데 일익을 담당했고, 대관업무에 있어서도 강점을 인정받았던 만큼 회원들의 요구에 부응할 자신이 있음을 강조했다.\n\n한편, 박영섭 예비후보는 “이번 선거는 어느 때보다 깨끗하게 치러져야 한다”면서 “선거관리규정을 준수해 차근차근 진행할 계획”이라고 전했다. 이날 기자회견 또한 구체적인 공약보다는 출마의 변으로 대신했고, 지지세력의 결집력을 보여줬던 타 후보와 달리 단독 기자회견으로 진행했다. 부회장후보 및 주요공약은 오는 2월 11일 출정식을 통해 공개한다는 계획이다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 15,
    "source": "치의신보",
    "title": "경기지부 회장단 선거 ‘양자구도’ 확정제36대 경기지부 회장단 선거가 양자 대결 구도로 최종 확정됐다. 경기지부 선거관리위원회(이하 선관위)가 지난 20일 오후 8시 ‘제36대 경기도치과의사회 회장단 선거’ 후보 등록을 마감하고, 후보자 기호추첨을 시행했다. 오는 2월 9일에 시행되는 이번 선거 기호 추첨 결과 위현철·김광현 후보가 기호 1번, 김 욱·이선장 후보가 기호 2번으로 확정됐다. 기호추첨 전 진행된 룰미팅에서 양측은 선거 관련 규정을 숙지하고, 선관위 서약서에 날인했다. 기호 1번 위현철 회장 후보는 수원분회장과 경기지부 법제이사, 재무이사, 총무이사, GAMEX 2023 조직위원장 등을 거쳤으며 현재 경기지부 부회장으로 재임 중이며, 김광현 부회장 후보는 경기지부 문화복지이사를 지내고, 현재 치무이사를 맡고 있다. 기호 2번 김 욱 회장 후보는 의정부분회장과 경기지부 총무이사, 치협 법제이사, 개원질서 확립 및 의료영리화저지 특위위원장 등을 거쳤으며, 이선장 부회장 후보는 경기지부 정책연구이사, 총무이사, 부회장, GAMEX 2025 조직위원장 등을 지냈고, 현재 부회장으로 재직 중이다. 후보들은 1월 21일부터 선거일 전일인 2월 8일까지 본격적인 선거운동에 돌입한다. 정견발표회는 오는 1월 27일(화), 2월 3일(화) 두 차례에 걸쳐 경기지부 회관에서 유튜브 생중계로 진행된다. 김성철 선관위원장은 “이번 제36대 회장단 선거는 공명정대한 깔끔한 선거가 되길 바라며 양측 후보들도 깨끗한 선거가 될 수 있도록 선관위에 적극 협조하길 바란다”고 당부했다.",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136425",
    "thumbnail": "https://www.dailydental.co.kr/data/cache/public/photos/20260104/art_176898876008_f46111_90x60_c1.jpg",
    "content": "제36대 경기지부 회장단 선거가 양자 대결 구도로 최종 확정됐다.경기지부 선거관리위원회(이하 선관위)가 지난 20일 오후 8시 ‘제36대 경기도치과의사회 회장단 선거’ 후보 등록을 마감하고, 후보자 기호추첨을 시행했다.오는 2월 9일에 시행되는 이번 선거 기호 추첨 결과 위현철·김광현 후보가 기호 1번, 김 욱·이선장 후보가 기호 2번으로 확정됐다.기호추첨 전 진행된 룰미팅에서 양측은 선거 관련 규정을 숙지하고, 선관위 서약서에 날인했다.기호 1번 위현철 회장 후보는 수원분회장과 경기지부 법제이사, 재무이사, 총무이사, GAMEX 2023 조직위원장 등을 거쳤으며 현재 경기지부 부회장으로 재임 중이다. 김광현 부회장 후보는 경기지부 문화복지이사를 지내고, 현재 치무이사를 맡고 있다.기호 2번 김 욱 회장 후보는 의정부분회장과 경기지부 총무이사, 치협 법제이사, 개원질서 확립 및 의료영리화저지 특위위원장 등을 거쳤다. 이선장 부회장 후보는 경기지부 정책연구이사, 총무이사, 부회장, GAMEX 2025 조직위원장 등을 지냈고, 현재 부회장으로 재직 중이다.후보들은 1월 21일부터 선거일 전일인 2월 8일까지 본격적인 선거운동에 돌입했다.정견발표회는 오는 1월 27일(화), 2월 3일(화) 두 차례에 걸쳐 경기지부 회관에서 유튜브 생중계로 진행된다.김성철 선관위원장은 “이번 제36대 회장단 선거는 공명정대한 깔끔한 선거가 되길 바라며 양측 후보들도 깨끗한 선거가 될 수 있도록 선관위에 적극 협조하길 바란다”고 당부했다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 14,
    "source": "치의신보",
    "title": "서울지부 회장단 선거 최종 2파전제40대 서울지부 회장단 선거가 신동열 후보와 노형길 후보 2파전으로 치러지게 됐다. 서울지부 선거관리위원회(이하 선관위)는 지난 1월 26일 ‘제40대 서울특별시치과의사회 회장단 선거’ 후보 등록을 마감하고 회장단 후보자 기호 추첨을 실시했다. 신화섭 서울지부 선관위원장과 양측 캠프 관계자들이 참관한 가운데 이날 기호 추첨에서는 신동열·함동선·심동욱 후보가 기호 1번, 노형길·김석중·권태훈 후보가 기호 2번으로 확정됐다. 기호 1번 신동열 회장 후보는 송파구회 총무이사와 회장, SIDEX 조직위원장 등을 거쳐 현재 서울지부 부회장으로 재임 중이며, 함동선 부회장과 심동욱 홍보이사가 부회장 후보로 함께 한다. 기호 2번 노형길 회장 후보는 서울지부에서 보험이사, 총무이사, SIDEX 사무총장 등을 거쳤으며 현재 마포구회 회장으로 재임 중이며, 김석중 치무이사와 권태훈 은평구회 회장이 부회장 후보로 같이 뛴다. 후보들은 1월 26일부터 선거일 전일인 2월 9일까지 본격적인 선거운동에 돌입한다. 아울러 정견발표회는 오는 1월 29일, 2월 5일 총 2회에 걸쳐 치과의사회관과 치과의사신협에서 유튜브 생중계로 진행될 예정이다. 신화섭 서울지부 선관위원장은 인사말을 통해 “오늘은 선거의 첫 걸음이라 할 수 있는 후보자 등록 마감 날이다. 다들 좋은 결과 있길 바란다”고 밝혔다.",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136445",
    "thumbnail": "https://www.dailydental.co.kr/data/cache/public/photos/20260105/art_176947350915_308a2c_90x60_c1.jpg",
    "content": "제40대 서울지부 회장단 선거가 신동열 후보와 노형길 후보 2파전으로 치러지게 됐다.\n\n서울지부 선거관리위원회(이하 선관위)는 지난 1월 26일 ‘제40대 서울특별시치과의사회 회장단 선거’ 후보 등록을 마감하고 회장단 후보자 기호 추첨을 실시했다.\n\n신화섭 서울지부 선관위원장과 양측 캠프 관계자들이 참관한 가운데 이날 기호 추첨에서는 신동열·함동선·심동욱 후보가 기호 1번, 노형길·김석중·권태훈 후보가 기호 2번으로 확정됐다.\n\n기호 1번 신동열 회장 후보는 송파구회 총무이사와 회장, SIDEX 조직위원장 등을 거쳐 현재 서울지부 부회장으로 재임 중이며, 함동선 부회장과 심동욱 홍보이사가 부회장 후보로 함께 한다.\n\n기호 2번 노형길 회장 후보는 서울지부에서 보험이사, 총무이사, SIDEX 사무총장 등을 거쳤으며 현재 마포구회 회장으로 재임 중이며, 김석중 치무이사와 권태훈 은평구회 회장이 부회장 후보로 같이 뛴다.\n\n후보들은 1월 26일부터 선거일 전일인 2월 9일까지 본격적인 선거운동에 돌입하며, 투표는 2월 10일 실시된다. 아울러 정견발표회는 오는 1월 29일, 2월 5일 총 2회에 걸쳐 치과의사회관과 치과의사신협에서 유튜브 생중계로 진행될 예정이다.\n\n신화섭 서울지부 선관위원장은 인사말을 통해 “오늘은 선거의 첫 걸음이라 할 수 있는 후보자 등록 마감 날이다. 다들 좋은 결과 있길 바란다”고 밝혔다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 13,
    "source": "치의신보",
    "title": "불법 덤핑치과 문제 해결 필요성 공감대손영래 보건복지부 의료개혁추진단장이 마경화 협회장 직무대행을 예방한 자리에서 정부의 의료개혁 추진 방향에 대한 관심과 지지를 당부했다. 마 직무대행은 소통과 협력을 약속하며 치과분야 건보 보장성 강화에 더 신경 써 줄 것을 당부했다. 손영래 의료개혁추진단장과 양정석 의료혁신총괄과장이 지난 1월 22일 치협을 방문해 마경화 협회장 직무대행과 환담을 나눴다. 손영래 단장은 지난해 11월 부임해 ‘의료혁신위원회’를 이끌며 ‘지역·필수·공공의료 강화’, ‘초고령사회 의료수요 충족 및 지속가능성 제고’를 주요 의제로 관련 정책 방향 설정을 논의해 가고 있다. 이날 마경화 직무대행은 치과계 현안과 관련 불법 과대·과당광고 등으로 개원가 일선 동네치과를 좀먹는 덤핑치과들의 문제점을 설명하고, 이들에 대한 단속과 제재에 대한 정부의 관심을 촉구했다. 특히, 과거 불법적인 광고에 열을 올렸던 치과들이 비급여 항목에 대한 덤핑으로 문제를 일으켰다면, 요즈음에는 노인 임플란트·틀니 등과 같은 급여 항목의 본인부담금을 면제해 주는 방식으로 환자를 유인하고 있다는 점을 강조했다. 마경화 직무대행은 “임플란트의 경우 구강 내 급여와 비급여가 공존해 있어 환자들에게 더 혼란이 가중된다. 문제 치과들의 감언이설에 넘어가 피해를 보는 환자들이 늘고 있다. 이에 대한 대책 마련에 정부가 관심을 가져달라”며 “더불어 국민들에게 도움이 되는 치과 주요 급여 항목의 적용연령을 확대하는 등 보장성 강화에 정부가 더 관심을 가져주길 바란다”고 말했다. 손영래 의료개혁추진단장은 “치과에서 요구하는 보장성 강화 방향에 대해서는 잘 이해하고 있다. 치과계의 의견을 귀담아 들을 것”이라며 “의료혁신위원회가 중점을 두고 있는 공공의료 강화의 중장기 방향에 대해 많은 관심을 가져달라. 치과계와 소통하고 협력하며 중장기 의료정책 마련에 최선을 다하겠다”고 밝혔다.",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136470",
    "thumbnail": "https://www.dailydental.co.kr/data/cache/public/photos/20260105/art_176957767047_b9e71c_90x60_c1.jpg",
    "content": "손영래 보건복지부 의료개혁추진단장이 마경화 협회장 직무대행을 예방한 자리에서 정부의 의료개혁 추진 방향에 대한 관심과 지지를 당부했다. 마 직무대행은 소통과 협력을 약속하며 치과분야 건보 보장성 강화에 더 신경 써 줄 것을 당부했다.\n\n손영래 의료개혁추진단장과 양정석 의료혁신총괄과장이 지난 1월 22일 치협을 방문해 마경화 협회장 직무대행과 환담을 나눴다.\n\n손영래 단장은 지난해 11월 부임해 ‘의료혁신위원회’를 이끌며 ‘지역·필수·공공의료 강화’, ‘초고령사회 의료수요 충족 및 지속가능성 제고’를 주요 의제로 관련 정책 방향 설정을 논의해 가고 있다.\n\n이날 마경화 직무대행은 치과계 현안과 관련 불법 과대·과당광고 등으로 개원가 일선 동네치과를 좀먹는 덤핑치과들의 문제점을 설명하고, 이들에 대한 단속과 제재에 대한 정부의 관심을 촉구했다.\n\n특히, 과거 불법적인 광고에 열을 올렸던 치과들이 비급여 항목에 대한 덤핑으로 문제를 일으켰다면, 요즈음에는 노인 임플란트·틀니 등과 같은 급여 항목의 본인부담금을 면제해 주는 방식으로 환자를 유인하고 있다는 점을 강조했다.\n\n마경화 직무대행은 “임플란트의 경우 구강 내 급여와 비급여가 공존해 있어 환자들에게 더 혼란이 가중된다. 문제 치과들의 감언이설에 넘어가 피해를 보는 환자들이 늘고 있다. 이에 대한 대책 마련에 정부가 관심을 가져달라”며 “더불어 국민들에게 도움이 되는 치과 주요 급여 항목의 적용연령을 확대하는 등 보장성 강화에 정부가 더 관심을 가져주길 바란다”고 말했다.\n\n손영래 의료개혁추진단장은 “치과에서 요구하는 보장성 강화 방향에 대해서는 잘 이해하고 있다. 치과계의 의견을 귀담아 들을 것”이라며 “의료혁신위원회가 중점을 두고 있는 공공의료 강화의 중장기 방향에 대해 많은 관심을 가져달라. 치과계와 소통하고 협력하며 중장기 의료정책 마련에 최선을 다하겠다”고 밝혔다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 12,
    "source": "치의신보",
    "title": "“낭비 없애고, 회비·시덱스 등록비 인하”",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136500",
    "thumbnail": "https://www.dailydental.co.kr/data/photos/20260105/art_176958954875_cec158.jpg?iqs=0.15301394433167015",
    "content": "노형길 마포구치과의사회(이하 마포구회) 회장이 서울지부 회장단 선거에 출사표를 던졌다.\n\n‘제40대 서울지부 회장단 선거 노형길 회장 출마 기자회견’이 지난 1월 25일 오후 3시 서울 강남역 인근에서 열렸다.\n\n서울지부 보험위원에서 시작해 보험이사, SIDEX 사무총장, 총무이사, 서울시25개구회장협의회 회장 등 서울지부에서 다양한 역할과 책임을 이어온 노 회장은 이날 함께 이번 선거를 치를 ‘러닝메이트’로 김석중 서울지부 치무이사와 권태훈 서울시25개구회장협의회 회장을 소개했다. 캠프 선거대책본부장은 윤정태 전 치협 재무이사가 맡는다.\n\n노 회장은 출마 선언문을 통해 “15년의 생생한 현장 경험을 믿고 맡겨 달라”며 “지금까지 경험해보지 못한 새로운 서울지부를 만들겠다”는 각오를 다졌다.\n\n이날 노 회장은 “현재 개원가는 저수가 덤핑치과와 불법·과대광고, 불법 AI 생성형 광고, 비급여 수가 공개와 보고로 인한 경영 악화, 심화되는 구인난, 날로 늘어나는 행정 업무와 각종 규제, 급격하게 증가하고 있는 환자와의 마찰 및 법적 소송까지 치과의사로서 최소한의 생존권마저 위협받고 있다”고 언급했다.\n\n이같은 개원가의 엄중한 상황을 해결하기 위해 그는 ▲서울지부 회비 인하 ▲SIDEX 등록비 인하 ▲스케일링센터 설립 결사 저지, 덤핑치과와의 무한 전쟁 시작 등 세 가지 제안을 공개했다.\n\n노 회장은 “작년에만 300여 명의 회원이 늘었고, 회비 수익이 증가했다”고 전제하며 “회비가 부족한 것이 아니라 낭비되는 회비만 줄여도 회비 인하 요인은 충분하다”고 회비 인하의 당위성을 힘줘 말했다.\n\n이어 SIDEX 등록비 인하에 대해서도 “SIDEX 잉여금을 적절하게 활용해 등록비 부담을 낮추겠다”며 “무분별한 해외 출장은 줄이고 등록비를 인하해 회원들의 부담은 낮추고 SIDEX 성공의 혜택은 돌려드리겠다”고 약속했다.특히 스케일링센터 설립 저지, 덤핑치과와의 전쟁에 대해서도 “스케일링센터 허용악법 저지연대 대표로 활동해 온 만큼 치과계에 돌이킬 수 없는 큰 재앙이 될 수 있는 스케일링센터 설립은 무조건 저지하겠다”고 공언한 다음 “과잉 진료를 일삼는 덤핑치과에 대한 확실한 타깃팅과 해당 치과에 대한 핀셋 대응으로 확실하게 대처하겠다”는 의지를 피력했다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 11,
    "source": "치의신보",
    "title": "“업그레이드 서치! 우리는 치과의사다!”",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136494",
    "thumbnail": "https://www.dailydental.co.kr/data/photos/20260105/art_176958875145_d1217f.jpg?iqs=0.054840376572905525",
    "content": "제40대 서울지부장 선거에 출사표를 던진 기호 1번 신동열 회장 후보가 출정식을 개최하고 유권자들의 지지를 호소했다.\n\n신동열 서울지부장 후보, 함동선·심동욱 부회장 후보는 지난 1월 27일 ‘업그레이드 서치! - Goodbye 불법! Boosting 자존감! Support 병원경영!’을 슬로건으로 서울 모처에서 출정식을 가졌다.\n\n이날 신동열 서울지부장 후보는 서울지부 부회장, 공보이사, SIDEX 조직위원장 등 과거 회무 경력을 바탕으로 6가지 민생 공약을 내세웠다. 신 후보는 민생 공약 중 첫 번째로 ‘불법 의료광고 및 저수가 덤핑 치과와의 전면전’을 선포, 서울지부장 직속 상설 특위 운영을 통한 대응 체계를 총력 가동하겠다는 포부를 밝혔다. 아울러 불법 마케팅업체 내부 제보 및 신고센터를 운영하고, 비급여 진료비 광고 표시 금지를 실현하는 데 최선을 다하겠다고 강조했다.\n\n구인난 문제 해결에도 힘을 기울인다. 서울지부 ‘진료스탭 긴급 지원’의 일환으로 보조인력사업특별위원회를 강화해 안정적인 인력풀을 구축하고, 간호조무사 치과 취업 과정을 활성화하겠다는 각오를 전했다.\n\n아울러 ‘기존 개원의와 신규 개원의가 상생할 수 있는 병원경영개선 지원 특위 확대’ 공약을 통해 구회 기반의 개원 멘토링 시스템을 활성화하고, 동네치과의 가치를 높이는 지속 가능한 경영 철학교육을 일궈내겠다는 포부도 밝혔다. 또 돌봄통합지원법에 발맞춰 선제적 시스템을 구축하겠다는 비전을 제시하기도 했다.\n\n이 밖에도 신동열 후보는 서울시 보건교사회와의 간담회 정례화 등 ‘개원가 병원 행정 간소화를 위한 노력’, 여성 회원 출산 및 육아 시기 회비 인센티브 강화, 여성 치의 멘토링 시행, 봉직의 회비 처우 개선을 위한 지부·치협과의 공조 등 ‘회비가 아깝지 않은, 회원 권익을 최우선하는 서치’, AI 기술 도입을 바탕으로 한 ‘SIDEX 운영의 고도화 및 세대별 맞춤 프로그램 강화’ 등 개원가 실정을 반영한 로드맵을 제시했다.\n\n신 후보는 “저를 포함한 세 명이 회원을 위해 일한 시간이 도합 30년이다. 이제 지금까지 일해 온 30년의 경험을 바탕으로 회원을 위해 일하고자 한다”며 “회원의 현실을 가장 잘 아는 회장단, 말이 아니라 행동으로 결과를 보여주는 회장단, 필요할 때 가장 먼저 움직이는 회장단이 되겠다”고 강조했다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 10,
    "source": "치의신보",
    "title": "경기지부 이끌 적임자는 누구? 공약 경쟁 ‘후끈’",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136497",
    "thumbnail": "https://www.dailydental.co.kr/data/photos/20260105/art_176958907019_95ce83.jpg?iqs=0.03368763552982135",
    "content": "제36대 경기지부 회장단 선거에 출마한 후보들이 본격적인 표심 잡기 레이스에 돌입했다.\n\n지난 1월 27일 오후 8시부터 지부 회관에서 열린 ‘제1차 정견발표회’에서 기호 1번 위현철·김광현 후보, 기호 2번 김 욱·이선장 후보는 각자 경기지부의 미래를 책임질 적임자임을 자처하며, 유권자들의 소중한 한 표를 호소했다.\n\n이날 토론회를 관통한 화두는 ‘오직 회원’이었다. 양측 후보는 ‘네거티브’ 대신 민생 중심의 정책 대결에 초점을 맞추며, 각자의 역량과 차별화된 경쟁력을 부각시켰다. 공통질의와 후보 간 상호질의 순서에서도 비방 보다는 정책 검증에 무게를 두는 모습이었다.\n\n기호 1번 위현철·김광현 후보는 ▲법적 분쟁 적극 대처 ▲획기적 보험 도입 ▲불법 덤핑·과대 광고 무관용 원칙 대응 ▲행정 업무 간소화 ▲안전한 진료실을 위해 경찰청과 업무 협약 ▲청년 개원의 인큐베이팅 시스템 도입 ▲회원 전용 문화 플랫폼 구축 ▲GAMEX 성공을 회원 혜택으로 전환 등을 주요 공약으로 제시했다.\n\n위현철 회장 후보는 “지금 우리에겐 내 병원의 여러 문제를 당장 해결해 줄 유능한 해결사가 필요하다”며 “뜬구름 잡는 명분이 아니라 회원 여러분의 생존과 실익을 이야기할 것”이라고 강조했다.\n\n이어 “말만 번지르르한 투쟁은 누구나 할 수 있지만 주머니를 채워주고 마음을 편하게 하는 시스템은 실력 있는 사람만이 만들 수 있다”며 “회원 여러분께서 적극적인 지지를 해 주면 회원의 권익을 말이 아니라 결과로 증명하겠다”고 언급했다.\n\n기호 2번 김 욱·이선장 후보는 ▲불법·덤핑 치과와의 전쟁 ▲법정의무교육 간소화 등 진료환경 개선 ▲개원가 수익 확대, 투명 회계 시스템, 재정 건전화 등 회비 가치 극대화 ▲통합 집행부 구성, 분회 지원 확대 ▲긴급 인력 지원 등 보조인력 문제 해결 ▲지속 가능한 치과 생태계 기반 구축 등을 주요 공약으로 발표했다.\n\n김 욱 회장 후보는 “원장님이 진료에만 집중하면 나머지는 저와 경기지부가 책임지겠다”고 공언하며 “추적하고 다이어트하며, 가치를 높여 회원을 지키는 든든한 울타리가 되겠다”고 힘줘 말했다.\n\n아울러 “말로만 하는 투쟁은 쉽지만 결과로 증명하는 것은 어렵다. 제가 강력한 투쟁으로 확실한 변화를 만들어 내겠다”며 “회원을 지키는 가장 든든한 울타리, 강한 경기지부를 위해 제게 힘을 모아 달라. 반드시 승리해 보답하겠다”고 피력했다.제2차 정견발표회는 오는 2월 3일(화) 같은 장소에서 열릴 예정이다. 해당 정견발표회 내용은 당일 온라인으로 실시간 중계된다. 경기지부 제36대 회장단 선거일은 오는 2월 9일(월)이다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 9,
    "source": "치의신보",
    "title": "의료인력, 정부 ‘부족’ 의협 ‘과잉’ 치과계도 좌불안석",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136503",
    "thumbnail": "https://www.dailydental.co.kr/data/photos/20260105/art_1769595646_bb832d.jpg?iqs=0.4076394056215046",
    "content": "정부와 의료계가 의사 인력 수급추계를 놓고 정반대의 해석을 내놓으며 격돌하는 가운데 오는 2028년으로 예정된 치과의사 수급추계를 앞두고 치과계가 선제 대응에 나서야 한다는 지적이 제기됐다.\n\n치협 치과의료정책연구원(이하 정책연)은 최근 발간한 이슈리포트 ‘의료인력 수급추계 논쟁의 쟁점과 시사점’을 통해 이번 의사 인력 논쟁이 향후 치과계 인력 정책의 미래 방향을 가늠할 중요한 선례가 될 것이라고 내다봤다.\n\n현재 정부와 의료계는 의사 인력 부족 여부를 두고 치열한 공방을 벌이고 있다. 보건복지부 산하 추계위가 2035년 최대 약 5000명의 의사가 부족할 것이라 발표하자, 의협은 오히려 약 1만4000명이 과잉이라며 맞불는 형국이다.\n\n우선 이번 논란의 핵심은 어떤 가정을 넣느냐에 따라 결과가 천양지차로 달라진다는 점이다. 정부 측 추계위는 과거 추세가 미래에도 지속된다는 가정(ARIMA 모형 등)하에 수요를 계산하고, 고령화로 인한 의료 이용 급증을 반영해 의사가 부족하다는 결론을 냈다.\n\n반면 의협은 정부의 방식이 의료 이용이 급증하던 과거 데이터를 기계적으로 대입해 수요를 과대 추정했다고 반박했다. 특히 AI 발전에 따른 생산성 향상은 고려하지 않고, 근로시간 단축 등 공급을 줄이는 요인만 반영해 인력 부족이 도출되는 구조를 만들었다고 비판했다.\n\n정책연은 2년 뒤인 2028년 1월, 치과계 역시 정부의 동일한 수급추계 검증대 위에 오를 가능성이 높은 만큼 대책이 필요함을 언급했다. 그간 한국보건사회연구원, 정책연 등의 치과의사 수급 추계 연구를 돌아보면 일관되게 치과의사 수천 명의 과잉을 예측해 왔다. 하지만 정책연은 현재와 동일한 정부 추계 방식을 적용할 경우 결과를 예측할 수 없음을 우려했다. 치과는 비급여 비중이 높고 경기 변동에 민감해 수요 예측이 까다롭기 때문이다.\n\n이에 따라 정책연은 치과계가 선제적인 데이터 축적과 분석 툴 준비에 나서야 한다고 제언했다. 우선 치과의사의 은퇴 시점, 근로시간, 진료 형태 등 변화를 추적한 구체적인 데이터가 필요하다. 또 디지털 덴티스트리와 AI 도입이 진료 생산성을 얼마나 높이는지 계량화해, 추계 시 치과의사 1인당 진료 가능량 증가 변수로 반영해야 한다는 지적이다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 8,
    "source": "치의신보",
    "title": "건보공단, 불법개설기관 징수 사활…특사경 의지",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136505",
    "thumbnail": "https://www.dailydental.co.kr/data/photos/20260105/art_176959593149_9a58ef.jpg?iqs=0.6667506489274",
    "content": "국민건강보험공단(이하 건보공단)이 불법개설기관의 부당이득금 징수에 사활을 걸고 있다. 최근 특별사법경찰권(특사경) 제도 도입을 두고 의료계 전반과 갈등이 심화하는 가운데 내놓은 성과 자료인 만큼, 제도 도입을 위한 건보공단의 의지로 분석된다.\n\n건보공단은 지난 1월 23일 지난해 사무장병원·면대약국 고액상습체납자에 대한 강력 징수활동을 펼친 결과, 191억 원을 징수했다고 밝혔다. 이로써 지난 2009년부터 2024년까지 8.3%에 머물러 있던 누적 징수율이 8.8%로 증가했다.\n\n건보공단은 이 같은 성과를 높게 평가하며 ‘불법개설기관 특별징수추진단(TF)’을 상시 확대 운영하고 새로운 징수 기법을 추진해 채권 확보를 강화 중이라고 밝혔다. 또 고강도 현장 징수 활동, 위장 명의를 이용한 면탈 행위 등을 적극 발굴·징수하고 있다고 부연했다.\n\n특히 건보공단은 새로운 징수 기법을 통해 10억 원 규모의 체납금 회수 기반을 마련했다고 강조했다. 해당 기법은 ▲휴면예금 등 확보 ▲법원 계류 사건의 보증 공탁금 압류 ▲민영보험사에서 지급하는 자동차보험의 진료비 청구권 압류 ▲불법개설 폐업 의료기관 X-ray 장비 등 의료기기를 신속하게 압류하는 등의 방식이다.\n\n아울러 건보공단은 고액·상습체납자 은닉재산 신고포상금 최고액을 기존 20억 원에서 30억 원으로 10억 원 상향하겠다고 전했다. 이 같은 건보공단의 강경 징수 활동은 특사경 제도 도입을 위한 의지로 풀이된다. 앞서 건보공단은 보건복지부 업무 보고를 통해 법안 도입을 위한 이해관계자와의 소통을 강조했다. 이를 엿볼 수 있듯 이번 자료에서도 건보공단은 “법안 개정을 위한 다양한 이해관계자와 소통할 것”이라고 밝혔다.\n\n하지만 그럼에도 건보공단의 특사경 제도는 현재 범의료계와 의견이 충돌하며 도입에 난항을 겪을 전망이다. 관련해 의협은 국회 앞 릴레이 1인 시위를 펼치는 등 실제 투쟁에 나섰다. 치과계 또한 앞선 대의원총회에서 관련 상정 안건이 큰 표 차이로 부결되는 등 거센 반대 여론을 형성하고 있다.\n\n건보공단은 “앞으로도 공단은 사무장병원·면대약국 고액상습체납자를 대상으로 인적사항 공개·체납정도 신용정보기관 자료제공·현장징수 등 모든 수단과 방법을 총동원해 전방위적인 징수 활동을 추진하겠다”고 전했다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 7,
    "source": "치의신보",
    "title": "하반기 ‘틀니 진료단계별 중복청구’ 재점검",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136504",
    "thumbnail": "https://www.dailydental.co.kr/data/photos/20260105/art_176959596878_7df2a5.jpg?iqs=0.5260145743746041",
    "content": "보건복지부(이하 복지부)와 건강보험심사평가원(이하 심평원)이 ‘2026년 병원·의원·약국 자율점검 추진계획’을 수립하고, 2026년 1월부터 ‘일상생활동작검사 인정횟수 초과청구’ 등 총 7개 항목에 대해 순차적으로 건강보험(의료급여 포함) 비용에 대한 자율점검을 실시한다.\n\n치과분야에서는 올해 하반기 ‘틀니 진료단계별 중복청구’ 재점검이 시행될 예정이다.\n\n상반기에는 ▲일상생활동작검사 인정횟수 초과청구(신규) ▲조영제 주사제 구입·청구 불일치(재점검) ▲국소마취제 주사제 구입· 청구 불일치(재점검) ▲야간 조제료 등 야간가산 착오청구(신규) 등 4개 항목에 대한 자율점검이 시행된다.\n\n하반기에는 ▲정맥내 일시주사 착오청구(신규) ▲한방 급여약제 구입· 청구 불일치(재점검) ▲틀니 진료단계별 중복청구(재점검) 등 4개 항목이다.\n\n우선, 1월부터 ‘일상생활동작검사 인정횟수 초과청구(120여 개소)’ 항목과 ‘조영제 주사제 구입·청구 불일치(130여 개소)’, ‘국소마취제 주사제 구입·청구 불일치(170여 개소)’ 항목에 대해 부당청구 개연성이 높은 병원·의원·약국을 자율점검 대상기관으로 통보할 계획이다.\n\n자율점검제도는 착오 등 부당청구 개연성이 높은 항목에 대해 사전에 심평원이 병원·의원·약국에 해당 내용을 통보하고, 의료기관이 자발적으로 부당청구 내용을 시정해 청구 행태를 개선할 수 있도록 하는 제도이다.\n\n자율점검을 성실히 이행한 병원·의원·약국에 대해 부당이득금은 환수하고, 자율점검을 실시한 항목에 대한 현지조사 및 행정처분은 면제한다.\n\n자율점검 통보대상 기관이 아니더라도 심평원 업무포털 사이트(biz.hira.or.kr)로 부당청구 자진신고가 가능하며, 이 경우 현지조사 및 행정처분을 면제한다.\n\n권병기 복지부 건강보험정책국장은 “이번 자율점검을 통해 병원·의원·약국 스스로 부당청구 내역에 대해 자율적으로 시정하고, 관련 심사청구 기준을 정확하게 숙지해 착오청구를 예방함으로써 건전한 건강보험비용 청구 문화가 조성될 수 있을 것으로 기대한다”라고 밝혔다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 6,
    "source": "치의신보",
    "title": "제34대 치협 회장단 선거 선거인명부 열람 9일까지",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136509",
    "thumbnail": "https://www.dailydental.co.kr/data/photos/20260105/art_176959655845_3e7aaf.jpg?iqs=0.9305544425090101",
    "content": "오는 3월 10일 치러질 제34대 치협 회장단 선거 선거인명부 열람이 오는 2월 9일로 종료된다.\n\n치협 선거관리위원회(이하 선관위)는 선거인명부 열람 시작일인 지난 1월 26일 SMS 문자를 보내 제34대 치협 회장단 선거 선거인명부 열람이 오는 2월 9일을 끝으로 마무리된다고 밝혔다.\n\n이날 선관위는 회원들의 선거권 유무, 휴대 전화번호 및 이메일, 근무지, 자택 주소 정보를 확인하고, 투표방법을 꼭 선택해 달라고 요청했다. 치협에 따르면 1월 26일 기준 선거인명부에 등록된 회원 수는 1만8039명으로 투표방법은 ‘SMS문자투표’가 기본이며, 부득이한 경우 이메일을 통해 인터넷 투표를 할 수 있다. 단, 이번 열람기간 내 투표방법을 별도로 선택하지 않은 경우에는 SMS문자투표로 일괄 적용된다.\n\n특히, 휴대 전화번호 및 이메일 주소 정보는 회원들의 투표권 행사에 직결되는 문제인 만큼, SMS문자투표 시 휴대 전화번호가 비정상적인 형식이거나 복수의 선거인이 동일한 휴대 전화번호를 사용하는 경우 투표에 참여할 수 없다는 게 선관위 측의 당부다.\n\n선거인명부 열람은 치협 홈페이지(www.kda.or.kr)에서 선거인명부 확인 배너를 클릭하면 되며, 개인정보보호를 위해 지부 사무국 등 다른 경로를 통해서는 확인할 수 없다. 또한 제34대 치협 회장단 선거 공고 및 후보자 등록 공고는 치협 홈페이지에 치과의사 전용 메뉴로 로그인한 후 회원 알림 메뉴 중 공지사항에서 확인할 수 있다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 5,
    "source": "치의신보",
    "title": "치협 ‘수면 임플란트’ 오용 과도한 상업화 우려",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136478",
    "thumbnail": "https://www.dailydental.co.kr/data/photos/20260105/art_176958543636_37e9e5.jpg?iqs=0.3101371200955202",
    "content": "치협이 최근 서울 강남 소재 치과에서 발생한 의식하진정법 적용 임플란트 시술 중 환자 사망 사고에 대해 깊은 애도와 우려를 표하는 한편, 치과 의식하진정법의 안전관리 프로토콜의 이행 강화와 의료광고 원칙 준수를 위한 강력한 의지를 표명했다.\n\n치협은 현재 환자 오인을 줄이기 위해 ‘의식하진정법’ 사용 원칙을 고수하고 있다. 의식하진정법이란 환자를 실제 잠에 들게 하는 ‘수면(Sleep)’ 상태가 아닌, 외부 자극에 반응하고 자발적 호흡이 가능한 상태에서 진정을 유도하는 방법을 말한다. 시술 후 기억이 남지 않는 망각 효과로 인해 환자가 수면 상태로 착각할 수 있으나, 이는 의학적 의미의 수면과는 엄밀히 구분된다.\n\n따라서 의식하진정법을 수면으로 홍보하는 것은 환자로 하여금 일정한 위험이 따르는 시술을 아무런 위험을 느낄 수 없는 ‘잠’처럼 인식하게 해 안전 불감증을 유발하는 매우 과장된 표현이라는 설명이다. 이는 결국 예상치 못한 부작용에 대한 경계심을 상실시키는 위험한 결과를 초래할 수 있다.\n\n특히 치과 임플란트 시술은 일반적인 내시경 검사와 달리 ▲상대적으로 시술 시간이 길고 ▲고개 돌리기 등 환자의 협조가 수시로 필요하며 ▲구강 내 시술 특성상 혈액, 타액, 기구 등이 기도나 폐로 흡인될 위험이 상존한다. 동일한 약물을 사용하더라도 이러한 치과적 특성을 고려하지 않은 채 ‘수면’이라는 표현을 사용하는 것은 환자 안전에 대한 잘못된 인식을 심어줄 뿐만 아니라, 사망과 같이 환자에게 심각한 위해를 끼칠 수 있다.\n\n이에 치협 의료광고심의위원회는 앞서 ‘수면 임플란트’라는 표현이 환자에게 시술의 위험성을 간과하게 하고, 치료 효과를 오인하게 할 우려가 크다고 판단해 해당 용어 사용을 불허한 바 있다.\n\n# 저수가·과도한 의식하진정법 홍보 지양해야\n\n아울러 치협은 최근 일부 의료기관에서 낮은 진료수가를 앞세운 임플란트 시술과 과도한 의식하진정법 홍보가 결합되는 현상이 나타나고 있다는 점에 특히 우려를 전하기도 했다.\n\n치협에 따르면 지나치게 낮은 가격을 내세운 진료와 ‘수면’, ‘무통 치료’ 등의 표현을 결합한 홍보는 환자에게 안전성과 치료 결과에 대한 과도한 기대를 형성할 수 있으며, 결과적으로 의료행위의 위험성을 충분히 인지하지 못하게 할 우려가 있다. 의식하진정법은 환자의 불안을 완화하기 위한 고도의 의료적 판단이 필요한 행위지, 매출 증대를 위한 마케팅 수단이 아니라는 것이다.\n\n특히, 고령 환자의 경우 생리 기능 저하로 인해 약물 반응에 더욱 취약함에도 불구하고, ‘자는 동안 통증 없이’ 등의 자극적인 문구를 앞세워 무분별하게 시술을 권유하는 행위는 지양돼야 한다는 설명이다.\n\n치협은 이번 사망 사고를 계기로 의식하진정법의 적응증 엄격 준수, 실시간 환자 모니터링 체계, 응급 대응 시스템 등 내부 가이드라인을 재점검할 방침이다. 또한 관계 기관과 협력해 과장된 의료광고와 불법적인 환자 유인 행위에 대해 단호히 대처할 예정이다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 4,
    "source": "치의신보",
    "title": "“회원 안녕 위해 기꺼이 험로 가겠다”",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136514",
    "thumbnail": "https://www.dailydental.co.kr/data/photos/20260105/art_176965127314_1abe00.jpg?iqs=0.26667707396437446",
    "content": "제40대 서울지부장 선거에 나선 기호 2번 노형길 회장 후보가 공식 출정에 나서며 삭발을 단행했다.냉혹한 치과 개원가의 현실을 타개하기 위해 이번 선거에 나선 자신의 진심과 결의를 담은 만큼 치과계 전반에 분명한 울림이 있기를 기대한다는 취지다.‘회비는 낮추고, 혜택은 높이고’를 슬로건으로 내건 노형길 서울지부장 후보와 김석중·권태훈 부회장 후보는 지난 1월 28일 서울 압구정동 인근에서 출정식을 갖고 압도적 지지를 호소했다.노 후보는 이날 출정식 직전 선거 캠프에서 삭발식을 갖고, 이번 선거에 나서는 결연한 의지를 다졌다.이와 관련 그는 “저수가 덤핑치과와 불법 과대광고, 요즘 들어 기승을 부리는 불법 AI 생성형 광고, 비급여 수가 공개와 보고로 인한 경영 악화, 날로 심해지는 구인난, 갈수록 더해지는 행정업무와 각종 규제, 급격하게 증가하고 있는 환자와의 마찰과 법적 소송까지 치과의사로서 최소한의 생존권마저 위협받고 있다”고 현재 치과계 개원 환경에 대해 진단했다.이어 노 후보는 “지금 개원가는 모두 공멸의 길로 빠져드느냐, 공멸의 길에서 빠져나오느냐 그 기로에 서 있다”고 전제하며 “이전의 친목단체 같은 활동으로는 어렵다. 바꿔야 한다. 싸워야 하고 누군가는 희생해야 하는 만큼 제가 그 어렵고 험한 길로 가고자 한다”고 힘줘 말했다.특히  “저는 이런 참담한 개원가의 비참함을 해결하고자 서울지부 선거에 도전했고 저의 굳은 결의를 보여드리기 위해 삭발을 하기로 결정했다”며 “이러한 저의 의지가 저뿐만 아니라 치과계 선거에 나서는 모든 분들, 특히 상대방 후보 측에도 울림이 있기를 기대한다”고 밝혔다.앞서 노 후보는 지난 1월 25일 이번 선거 출마를 공식 선언하는 자리에서 “15년의 생생한 현장 경험을 믿고 맡겨 달라”며 “지금까지 경험해보지 못한 새로운 서울지부를 만들겠다”는 각오를 내비쳤다.아울러 엄중한 개원가의 현실을 바꾸기 위해 ▲서울지부 회비 인하 ▲SIDEX 등록비 인하 ▲스케일링센터 설립 결사 저지, 덤핑치과와의 무한 전쟁 시작 등 세 가지 제안을 공개한 바 있다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 3,
    "source": "치의신보",
    "title": "불법 광고로 환자 모으더니 잠적…이번엔 부산",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136506",
    "thumbnail": "https://www.dailydental.co.kr/data/cache/public/photos/20260105/art_176959605695_8a8acb_359x240_c1.jpg",
    "content": "“치과가 갑작스럽게 문 닫을 거라고는 아무도 생각 못했어요.”\n\n불법 의료광고를 자행하던 부산의 한 치과 원장이 갑작스럽게 잠적해 또 다시 파장이 일고 있다.\n\n경찰은 부산 A치과 원장이 환자 10여 명으로부터 3000만 원 상당의 임플란트 등 시술비를 받고 잠적해 수사 중이라고 최근 밝혔다. 해당 치과는 원장이 폐업 신고도 하지 않은 채 문을 닫아 환자들이 진료기록을 발급받지 못해 병원을 옮기기도 어려운 상황이며 현재 고소장이 계속 접수되고 있다. 이에 피해자가 계속 늘어날 것으로 전망된다.\n\n현재 A치과의 문은 굳게 닫혔으며, 치과 원장과 직원도 연락이 닿지 않고 있다. 제보에 따르면 A치과 원장은 자신의 건강 문제와 경영난을 이유로 치과 문을 닫았고, 법원에 회생 신청을 한 상태다.\n\nA치과 홈페이지에는 과거 저수가 임플란트 이벤트를 진행한다는 형식의 불법 의료광고 등 의료법을 위반한 흔적이 남아 있었다. 해당 불법 의료광고에는 치과 이름과 함께 ‘당신이 원하는 미소를 찾아드립니다! 임플란트 50만 원, 모든 임플란트 맞춤 기둥 사용’ 등의 문구가 적혀있다.\n\n건물 관계자는 치과를 찾아온 이들 중 대다수가 임플란트가 싸다는 소문을 듣고 치료를 받다가 피해를 봤다며, 문제를 일으킨 치과 원장은 지난 1월 1일 이후로 나타나지 않고 있다고 전했다.\n\n건물 관계자는 “치료를 못 받은 환자들이 어디다 신고해야 하는지 몰라 나에게 묻기도 했다”며 “같은 건물에서 일하는 직원도 치과에 선납 진료비를 내고 임플란트 치료를 받고 있었는데, 갑작스럽게 문을 닫은 탓에 치료가 중단됐고 남은 치료비도 되돌려 받지 못한 상황”이라고 말했다.\n\n관계자는 이어 “치과가 폐업 신고를 해야 그 자리에 다른 가게가 들어오는데, 지금 원장이 폐업 신고도 안 한 상태라 다른 가게가 들어오지도 못하고 있다”며 “건물주가 법적으로 소송을 걸어놓은 상태인데, 지금은 손도 못쓰고 있다”고 호소했다.\n\n# 치열한 ‘개원 경쟁’ 따른 경영난 원인이번 잠적 사건의 배경은 점차 심해지고 있는 개원 경쟁이 영향을 끼친 것으로 보인다. 건물 관계자에 따르면 해당 치과는 10년 이상 운영됐으며 최근 3년 전후로 해당 치과 인근에 다수 치과가 개원함에 따라 경영에 어려움을 겪은 것으로 알려졌다.\n\n실제로 불법 의료광고가 치과 홈페이지에 게재된 날짜와 임대료가 밀린 시기도 이때와 일치했으며, 치과 인근에는 건물마다 치과가 빼곡히 자리했다. 이는 10년째 치과를 운영한 강남의 한 치과 원장이 개원 경쟁 속에서 살아남기 위해 ‘45만 원 임플란트’ 등 진료비를 낮췄다가 경영난을 이기지 못하고 폐업해 파장을 일으킨 사례와 유사하다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 2,
    "source": "치의신보",
    "title": "칫솔, 구강질환 예방 효과 치약보다 못하다고?",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136473",
    "thumbnail": "https://www.dailydental.co.kr/data/cache/public/photos/20260105/art_176958100732_8db0e9_359x240_c1.jpg",
    "content": "대표적인 구강관리용품인 칫솔의 구강질환 예방 효과를 광고하지 못하도록 규제하는 법 개정이 추진돼 논란이 일고 있다. 구강건강 관리에 있어 구강세균을 물리적으로 제거하는 것에 대한 중요성을 간과한 정책이란 비판이 나오고 있다.\n\n식품의약품안전처(이하 식약처)가 지난해 12월 19일 입법예고한 ‘위생용품 관리법 시행규칙 일부개정령안’에서는 ‘제19조, 허위·과대·비방 표시·광고의 범위’를 명확히 한다는 취지 아래 ▲질병의 예방·치료에 효능·효과가 있는 것으로 인식할 우려가 있는 표시·광고 ▲의사·치과의사·한의사·약사 또는 그 밖의 사람이 위생용품을 인증·보증·지정·공인·추천 또는 사용하고 있다는 내용 등의 표시·광고를 금지하는 규정을 신설했다. 단, 의사 등이 해당 제품의 연구개발에 직접 참여한 사실만을 나타내는 표시·광고는 제외한다고 예외를 두고 있다.\n\n이에 따라 지난해 6월부터 기존 공산품에서 식약처 소관 ‘위생용품’으로 지정돼 관리돼 오고 있던 칫솔, 치실 등의 구강관리용품이 예방·치료 효과를 표시, 광고하는데 직격탄을 맞을 것으로 보인다.\n\n식약처는 2025년 6월 14일부터 칫솔, 치실, 치간칫솔, 설태제거기 등 구강관리용품 4종을 ‘위생용품관리법’ 상 위생용품으로 지정해 관리하고 있다. 이에 따라 국내에서 제조·수입·유통되는 구강관리용품에 대한 관리체계가 강화됐다.\n\n식약처는 칫솔, 치실 등의 광고에서 의약외품인 치약의 효능·효과인 치주염 예방, 잇몸질환 예방 등을 표시하는 경우가 있는데, 위생용품의 용도를 벗어나는 질병 예방 및 치료 효과 등을 표시·광고하는 부분은 규제의 필요성이 있다는 입장이다.\n\n치약, 가글, 치아미백제 등은 의약외품으로 분류돼 식약처가 인정한 범위 내에서 ‘잇몸 질환 예방, 치태 제거 효과’ 수준의 광고 문구를 사용하고 있다.\n\n이러한 정부 규제 방향에 대해 치과계는 학계와 관련 업계 모두 당장 ‘어불성설’이란 반응을 보이고 있다.\n\n치과대학 및 치위생학과 교육과정 중 치아우식, 치주질환 예방과 관련해 가장 강조하는 항목 중의 하나가 ‘칫솔질’이고, 스케일링이나 큐렛을 활용한 치료 등 대표적인 구강질환 예방·치료법이 물리적인 구강세균 제거라는 점을 고려하면, 구강질환 예방의 근본은 ‘칫솔’이라는 것이다.\n\n박용덕 대한구강보건협회 회장은 “구강질환 예방은 칫솔의 물리적 효과와 치약의 화학적 효과가 함께 사용돼 시너지 효과를 내는 것이 가장 이상적이다. 특히, 칫솔은 자체적으로 치태 제거 및 치약 도포, 구강마사지 등의 역할로 치약보다 우선에 둘 수 있는 구강관리 도구이다. 칫솔에 의한 구강질환 예방 효과를 뒷받침 하는 연구결과도 많다”고 말했다.\n\n그는 “특히, 칫솔모의 소재 및 기능 발전으로 환자 맞춤형 칫솔들이 개발돼 적용되고 있다. 칫솔을 단순히 위생용품 취급하는 것은 대표적인 구강관리 용품에 대한 접근이 잘못된 것”이라며 “이를 전문가 집단이 추천하지 못하게 규제하는 것도 치과의사의 전문성을 크게 훼손하는 것이다. 관련 규제 확대에 대한 논의에 있어 재검토가 필요하다”고 덧붙였다.",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  },
  {
    "id": 1,
    "source": "치의신보",
    "title": "치협, 치과 내 보관 수은 현황 파악 나선다",
    "url": "https://www.dailydental.co.kr/news/article.html?no=136508",
    "thumbnail": "https://www.dailydental.co.kr/data/cache/public/photos/20260105/art_176959638592_bcb1f2_359x240_c1.jpg",
    "content": "치협이 치과 의료기관 내 보관 중인 수은 현황 파악에 나선다.\n\n일단 현재 치과 병·의원 내 적재돼 있는 사용할 수 없는 아말감의 규모를 파악하는 한편 이를 토대로 효율적인 처리 방안을 당국과 함께 고민해 나가겠다는 취지다.\n\n치협 자재·표준위원회(이하 자재·표준위)는 치과 병·의원 내에 보관 중이거나 폐기물로 처리하지 못한 수은(아말감) 처리 방안을 현재 주무 기관인 기후에너지환경부(이하 환경부)와 협의하고 있다고 최근 밝혔다.\n\n국내에서는 식품의약품안전처가 국제수은협약에 따라 지난 2019년 12월 31일까지만 기존 분말·정제형 치과 아말감용 합금의 유통 및 사용을 허가했고, 이후 2020년 1월 1일부터는 캡슐형 아말감만 사용이 가능한 상황이다.\n\n국외 사례를 보면 유럽집행위원회(European Commossion)가 2025년부터 치과용 아말감 사용을 금지하는 ‘EU 수은 규정(Mercury Regulation)’ 개정안을 채택하는 등 전면 금지 조치가 확산되고 있다.\n\n이와 관련 치협은 지난 1월 26일 대회원 문자 서비스를 통해 보유 아말감 현황 파악을 위한 설문조사 실시를 알리는 한편 적극적인 참여를 요청했다.\n\n자재·표준위는 “치과 병·의원 내에 보관 중이거나 폐기물로 처리하지 못한 수은의 소지 여부와 수은 보관 양을 설문조사를 통해 알려 달라”고 강조했다. 단, 캡슐형 아말감과 체온계, 혈압계 등 수은 함유 계측기기는 이번 설문조사 대상에서 제외된다.\n\n해당 문자를 받은 회원들은 문자 내 중앙에 위치한 설문조사 링크를 누르고 설문에 응답하면 된다. 해당 설문은 개원 지역과 형태를 묻는 기초 문항과 의료용 수은 사용 및 보관 여부, 보관 중일 경우 보관량 등을 묻는 본 문항으로 구성돼 있다.\n\n설문에 응답한 회원들 중 30명을 추첨해 스타벅스 커피 1만원 쿠폰을 제공하는 이벤트도 함께 진행 중이다. 이번 설문은 오는 2월 28일까지 진행된 다음 결괏값을 갈무리할 예정이다.\n\n송호택 치협 자재·표준이사는 이번 설문 조사와 관련 “2019년까지 아말감 진료를 하다가 중단한 회원 중에 아직 폐기하지 못한 채 가지고 있는 경우가 상당수 있을 것으로 추정하고 있으나 이에 대한 명확한 데이터베이스가 없는 상황인 만큼 차제에 이를 파악해 보자는 목적”이라며 “수거업체도 현재 거의 영업을 하지 않아 회원들이 직접 이를 처리하기는 쉽지 않은 상황으로, 치협에서 현황을 파악해 환경부와 원만한 처리 과정을 협의하는 토대로 활용하기 위한 것인 만큼 회원들의 적극적인 참여가 절실하다”고 당부했다. 설문 참여 :https://naver.me/FkLVZwBQ",
    "author": "",
    "published_date": "2026-02-04",
    "category": "치과"
  }
]